Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# OPTIKEY_CHAT_DESCRIPTION
source: Optikey Chat : Easy Communication
da_dk: Nem kommunikation
de_de: Optikey Chat : Einfache Kommunikation
el_gr: εύκολη Επικοινωνία
es_es: Comunicación sencilla
fr: Optikey Chat : Communiquer simplement
hr_hr: Jednostavno Komunikacija
ko_kr: 간편한 통신
pl_pl: łatwa komunikacja
sk_sk: Jednoduchá komunikácia
tr_tr: Kolay İletişim
ur_pk: آرام سے مواصلات

# OPTIKEY_MOUSE_DESCRIPTION
source: Optikey Mouse : Full Cursor Control
da_dk: Fuld Cursor Kontrol
de_de: Optikey Mouse : Volle Cursor-Kontrolle
el_gr: Πλήρης έλεγχος του δρομέα
es_es: Control total del cursor
fr: Optikey Mouse : Contrôler le curseur de la souris
hr_hr: Potpuno upravljanje pokazivačem
ko_kr: 전체 커서 제어
pl_pl: Pełne sterowanie kursorem
sk_sk: Úplné riadenie kurzoru
tr_tr: Tam İmleç Denetimi
ur_pk: مکمل کرسر کنٹرول

# OPTIKEY_SYMBOL_DESCRIPTION
source: Optikey Symbol : Open Symbol Communication
da_dk: Kommunikation med symboler
de_de: Optikey Symbol : Zeichen-Kommunikation
el_gr: Η επικοινωνία με σύμβολα
es_es: Comunicación simbólica
fr: Optikey Symbol : Communiquer par symbols
hr_hr: Komunikacija sa simbolima
ko_kr: 기호와의 통신
pl_pl: Komunikacja z symboli
sk_sk: Komunikácia s Symboly
tr_tr: Sembollerle Haberleşme
ur_pk: نشان کے ساتھ مواصلات

# ALIENWARE_17_INFO
source: This requires an Alienware 17 gaming laptop, using the built-in Tobii eye tracker
da_dk: Dette kræver en Alienware 17 gaming laptop, ved hjælp af den indbyggede Tobii øje tracker.
de_de: Dies benötigt ein Alienware 17 Spiele-Laptop mit dem integriertem Tobii Eye-Tracker
el_gr: Αυτό απαιτεί ένα Alienware 17 φορητό gaming, χρησιμοποιώντας την ενσωματωμένη Tobii μάτι tracker.
es_es: Esto requiere una computadora portátil del juego de Alienware 17, mediante el rastreador ocular de Tobii incorporado.
fr: Cela nécessite un ordinateur portable de jeu Alienware 17, en utilisant le système de suivi Tobii intégré dans l'œil.
hr_hr: To zahtijeva Alienware 17 gaming laptop, koristeći izgrađen-in Tobii oka tracker.
ko_kr: 이 내장 된 Tobii 눈 추적기를 사용하여, 에이리언웨어 (17) 게이밍 노트북이 필요합니다.
pl_pl: Wymaga to Alienware 17 gier laptopa, za pomocą wbudowanego w Tobii oczu trackera.
sk_sk: To si vyžaduje Alienware 17 herný notebook, pomocou zabudovaného-in TOBI očí tracker.
tr_tr: Bu yerleşik Tobii göz izleyici kullanarak, bir Alienware 17 oyun dizüstü gerektirir.
ur_pk: یہ بلٹ میں Tobii آنکھ ٹریکر کا استعمال کرتے ہوئے، ایک Alienware کے 17 گیمنگ لیپ ٹاپ کی ضرورت ہے.

# GAZE_TRACKER_INFO
source: This requires the ITU Gaze Tracking Library, which is a framework for open source eye tracking using off-the-shelf components, such as webcams and videocameras.
da_dk: Dette kræver ITU Gaze Tracking Bibliotek, som er en ramme for open source eyetracking hjælp off-the-shelf komponenter, såsom webcams og videokameraer.
de_de: Dies benötigt die ITU Gaze Tracking Programmbibliothek, welche ein Framework für Open-Source-Eye-Tracking-Programme ist, daß kommerzielle Produkte, wie Webcams und Videokameras, verwendet.
el_gr: Αυτό απαιτεί την ITU βλέμμα Tracking Βιβλιοθήκη, η οποία είναι ένα πλαίσιο για ανοικτό μάτι πηγή παρακολούθησης χρησιμοποιώντας off-the-shelf συστατικά, όπως κάμερες και βιντεοκάμερες.
es_es: Esto requiere que el Gaze biblioteca de seguimiento UIT, que es un marco para ojo de código abierto de seguimiento utilizando componentes off-the-shelf, tales como webcams y videocámaras.
fr: Cela nécessite la bibliothèque de suivi UIT Gaze, qui est un cadre pour les yeux open source de suivi en utilisant des composants impromptu, tels que les webcams et les caméras vidéo.
hr_hr: To zahtijeva pogled Library praćenje ITU, što je okvir za open source oka praćenje pomoću off-the-polica komponente, kao što su kamere i videocameras.
ko_kr: 여기에는 웹캠과 비디오 카메라와 같은 기성 구성 요소를 사용하여 추적 오픈 소스 눈을위한 프레임 워크 인 ITU 시선 추적 라이브러리가 필요합니다.
pl_pl: Wymaga ITU Gaze Tracking biblioteka, która jest szkieletem dla open source śledzenia za pomocą off-the-shelf składników, takich jak kamery internetowe i kamer wideo oka.
sk_sk: To vyžaduje, aby Gaze Tracking knižnicu ITU, čo je framework pre sledovanie pomocou off-the-shelf komponenty, ako sú kamery a videokameru s otvoreným zdrojovým kódom oka.
tr_tr: Bu tür web kamerası ve Videokameralara olarak kullanıma hazır bileşenleri kullanarak izleme açık kaynak göz için bir çerçevedir İTÜ Gaze Takip Kütüphane gerektirir.
ur_pk: یہ اوپن سورس آنکھ جیسے ویب کیمز اور videocameras بند شیلف کے اجزاء کا استعمال کرتے ہوئے سے باخبر رہنے کے کے لئے ایک فریم ورک ہے جو آئٹییو Gaze کی ٹریکنگ لائبریری، کی ضرورت ہے.

# IRISBOND_DUO_INFO
source: If you plan to use Optikey with the Irisbond Duo eye tracker then please make sure you have the Irisbond Duo drivers installed. These can be downloaded from https://www.irisbond.com/products/downloads.
da_dk: Hvis du planlægger at bruge Optikey med Irisbond Duo øje tracker så skal du sørge for at du har de Irisbond Duo drivere installeret. Disse kan downloades fra https://www.irisbond.com/en/producto/irisbond-duo-2.
de_de: Wenn Sie vorhaben Optikey mit dem Irisbond Duo Eye-Tracker zu benutzen, dann vergewissern Sie sich, daß die Irisbond Duo Treiber installiert sind. Die Treiber können von der Irisbond Homepage heruntergeladen werden: https://www.irisbond.com/products/downloads .
el_gr: Αν σκοπεύετε να χρησιμοποιήσετε Optikey με το tracker μάτι Irisbond Duo, στη συνέχεια, βεβαιωθείτε ότι έχετε τα προγράμματα οδήγησης Irisbond Duo εγκατασταθεί. Αυτά μπορείτε να το κατεβάσετε από https://www.irisbond.com/en/producto/irisbond-duo-2.
es_es: Si va a utilizar Optikey con el rastreador ocular Irisbond Duo, por favor asegúrese de que tiene los controladores instalados Irisbond Duo. Estos se pueden descargar desde https://www.irisbond.com/en/producto/irisbond-duo-2.
fr: Si vous prévoyez d'utiliser Optikey avec le oculomètre Irisbond Duo alors s'il vous plaît assurez-vous que les pilotes Duo Irisbond installés. Ceux-ci peuvent être téléchargés à partir https://www.irisbond.com/en/producto/irisbond-duo-2.
hr_hr: Ako namjeravate koristiti Optikey s Irisbond Duo oka tracker zatim provjerite imate li Irisbond Duo upravljačke programe instalirane. To se može skinuti s https://www.irisbond.com/en/producto/irisbond-duo-2.
ko_kr: 당신이 Irisbond 듀오 눈 추적기와 Optikey 사용하려면 다음이 설치 Irisbond 듀오 드라이버가 있는지 확인하십시오. 이들은 https://www.irisbond.com/en/producto/irisbond-duo-2에서 다운로드 할 수 있습니다.
pl_pl: Jeśli masz zamiar użyć Optikey okiem trackera Irisbond Duo następnie upewnij się, że masz zainstalowane sterowniki Irisbond Duo. Można je pobrać z https://www.irisbond.com/en/producto/irisbond-duo-2.
sk_sk: Ak máte v pláne používať Optikey s očné tracker Irisbond Duo, potom si prosím skontrolujte, či máte k dispozícii ovládače Irisbond Duo nainštalované.
tr_tr: Eğer Irisbond Duo göz izleme ile Optikey kullanmayı planlıyorsanız o zaman yüklü Irisbond Duo sürücüleri olduğundan emin olun. Bu https://www.irisbond.com/en/producto/irisbond-duo-2 indirilebilir.
ur_pk: آپ Irisbond جوڑی آنکھ ٹریکر کے ساتھ Optikey استعمال کرنے کا ارادہ ہو تو براہ مہربانی آپ Irisbond جوڑی ڈرائیوروں نصب ہے براہ کرم یقینی بنائیں. یہ https://www.irisbond.com/en/producto/irisbond-duo-2 سے ڈاؤن لوڈ کیا جا سکتا ہے.

# MOUSE_POSITION_INFO
source: In this mode, Optikey will use the mouse cursor as input instead of talking directly to an eye tracker. You might want this if you're testing Optikey out, or if you want to use it with an alternative input device such as a head mouse or any eye tracker not in this list.
da_dk: I denne tilstand vil Optikey bruge musemarkøren som input i stedet for at tale direkte til et øje tracker. Du vil måske dette, hvis du tester Optikey ud, eller hvis du ønsker at bruge den med en alternativ indgang enhed, såsom et hoved mus eller en hvilken som helst øje tracker ikke på denne liste.
de_de: Auf diese Weise, wird Optikey den Mauszeiger benutzen, anstadt das Signal eines Eye-Trackers zu verwenden. Sie können diese Funkzionsweise zum Testen von Optikey gebrauchen oder wenn sie einen Ersatzlösung brauchen für Geräte wie eine Kopfgesteuertemaus oder einen Eye-Tracker der nicht aufgelistet ist.
el_gr: Σε αυτή τη λειτουργία, Optikey θα χρησιμοποιήσει το δείκτη του ποντικιού ως είσοδο αντί να μιλάμε απευθείας σε ένα ιχνηλάτη οφθαλμού. Μπορεί να θέλετε αυτό, αν είστε δοκιμές Optikey έξω, ή αν θέλετε να το χρησιμοποιήσετε με μια εναλλακτική συσκευή εισόδου, όπως ένα ποντίκι κεφαλής ή όχι κάθε ιχνηλάτη ματιών σε αυτή τη λίστα.
es_es: En este modo, Optikey utilizará el cursor del ratón como entrada en lugar de hablar directamente a un seguidor de ojos. Es posible que desee esto si se está probando Optikey a cabo, o si desea utilizarlo con un dispositivo de entrada alternativo, como un ratón de cabeza o cualquier rastreador ocular no en esta lista.
fr: Dans ce mode, Optikey utilisera le curseur de la souris comme entrée au lieu de parler directement à un oculomètre. Vous voudrez peut-être si vous testez Optikey, ou si vous voulez l'utiliser avec un dispositif d'entrée alternative comme une souris de tête ou tout oculomètre pas dans cette liste.
hr_hr: U ovom načinu rada, Optikey će koristiti pokazivač miša kao ulaz umjesto da govori izravno na oku tracker. Možda želite to ako ste Optikey testiranje, ili ako želite koristiti ga s alternativnim ulaznog uređaja, kao što je glava miša ili bilo kojeg oka tracker nije na popisu.
ko_kr: 이 모드에서, Optikey는 눈 추적기에 직접 말하는 대신 입력으로 마우스 커서를 사용합니다. 당신은 당신이 Optikey을 테스트하는 경우이 원하는, 또는 수 당신은 머리 마우스 또는이 목록에없는 어떤 눈 추적 장치 같은 대체 입력 장치와 함께 사용하려는 경우.
pl_pl: W tym trybie będzie Optikey użyć kursora myszy jako wejście zamiast mówić bezpośrednio do śledzenia oczu. Może chcesz to jeśli testujesz Optikey się, lub jeśli chcesz używać go z alternatywnego urządzenia wejściowego, takich jak mysz głowy ani nie tracker oko w tej liście.
sk_sk: V tomto režime bude Optikey použite kurzor myši ako vstup namiesto rozprávanie priamo do očí tracker. Možno budete chcieť to, ak testujete Optikey von, alebo ak chcete použiť alternatívne vstupné zariadenia, ako je napríklad hlava myši alebo akékoľvek očné tracker nie je v tomto zozname.
tr_tr: Bu modda, Optikey bir göz izleme doğrudan konuşmak yerine girdi olarak fare imlecini kullanacaktır. Sen Optikey test ediyoruz eğer bunu istiyorum olabilecek veya böyle bir kafa fare veya bu listede herhangi bir göz izleme gibi alternatif bir giriş cihazı ile kullanmak istiyorum. Daha fazla bilgi için, bkz www.optikey.org/help
ur_pk: اس موڈ میں، Optikey ایک آنکھ ٹریکر سے براہ راست بات کرنے کی بجائے ان پٹ کے طور پر ماؤس کرسر کا استعمال کریں گے. تم یہ چاہتے ہو سکتا ہے آپ Optikey باہر کی جانچ کر رہے ہیں، یا اگر آپ اس طرح کے طور پر ایک سر ماؤس یا کسی بھی آنکھ کی اس فہرست میں نہیں ٹریکر ایک متبادل ان پٹ ڈیوائس کے ساتھ اس کا استعمال کرنا چاہتے ہیں.

# TOBII_ASSISTIVE_INFO
source: To use Optikey with an assistive eye tracker, you either need the new version of Windows Control, or the Tobii Eye Tracking engine. If you need to use the old version of the Tobii Windows control application (including Tobii Gaze Interaction settings), then you will need to control Optikey using mouse position instead.
da_dk: For at bruge Optikey med et hjælpemiddel øje tracker, du enten har brug for den nye version af Windows Control eller Tobii Eye Tracking motor. Hvis du skal bruge den gamle version af Tobii Windows Control ansøgning (Tobii Gaze Interaction Software), så bliver du nødt til at kontrollere Optikey ved hjælp af musen position i stedet.
de_de: Um Optikey mit einem Unterstützungs-Eye-Tracker zu benutzen, brauchen Sie entweder eine neue Version von Windows Control, oder die Tobii Eye Tracking Software. Wenn Sie die alte Version der Tobii Windows Control Software benutzen müssen (einschließlich die Tobii Gaze Interaction Einstellungen), dann müssen Sie Optikey über die Mausposition steuern.
el_gr: Για να χρησιμοποιήσετε Optikey με βοηθητικές tracker μάτι, θα πρέπει είτε τη νέα έκδοση των Windows Control, ή τον κινητήρα Tobii Eye Tracking. Εάν πρέπει να χρησιμοποιήσετε την παλιά έκδοση της εφαρμογής ελέγχου Tobii Windows Control (Tobii Gaze Interaction Software), τότε θα πρέπει να ελέγχει Optikey χρησιμοποιώντας τη θέση του ποντικιού αντ 'αυτού.
es_es: Para utilizar Optikey con un rastreador ocular de asistencia, ya sea que necesita la nueva versión de Tobii Windows Control, o el motor de Tobii Eye Tracking. Si es necesario utilizar la versión antigua de la aplicación Tobii Windows Control (Tobii Gaze Interaction Software), entonces necesitará para controlar Optikey utilizando la posición del ratón en lugar.
fr: Pour utiliser Optikey avec un oculomètre d'assistance, vous devez soit la nouvelle version de Tobii Windows Control, ou le moteur de suivi Tobii Eye. Si vous avez besoin d'utiliser l'ancienne version de Tobii Windows Control (Tobii Gaze Interaction), alors vous devrez contrôler Optikey utilisant la position de la souris à la place.
hr_hr: Za korištenje Optikey s pomoćnim oka Tracker Tobii, bilo je potrebno novu verziju Tobii Windows Control, odnosno motor Tobii očiju praćenje. Ako trebate koristiti staru verziju upravljačkog primjene Tobii Windows Control (Tobii Gaze Interaction Software), onda ćete morati kontrolirati Optikey pomoću položaja miša umjesto.
ko_kr: Tobii 보조 안구 추적기와 Optikey 사용하려면, Tobii Windows Control 윈도우 제어, 또는 Tobii 눈 추적 엔진의 새 버전이 필요합니다. 당신이 (Tobii Gaze Interaction Software) Tobii 윈도우 제어 응용 프로그램의 이전 버전을 사용해야하는 경우, 당신은 대신 마우스 위치를 사용하여 Optikey 제어해야합니다.
pl_pl: Aby korzystać Optikey z Tobii wspomagających eye tracker, albo trzeba nową wersję Tobii Windows Control lub silnika Tobii Eye Tracking. Jeśli musisz używać starej wersji aplikacji Tobii Windows Control (Tobii Gaze Interaction Software), a następnie trzeba będzie kontrolować Optikey użyciu pozycji myszy zamiast.
sk_sk: Ak chcete používať Optikey s asistenčnou očí tracker, musíte buď novú verziu systému Windows Control, alebo motora Tobi Eye Tracking. Ak potrebujete použiť starú verziu ovládacieho programu Tobi Windows (vrátane nastavenia Tobi Gaze interakcie), potom sa budete musieť riadiť Optikey pomocou pozíciu myši miesto.
tr_tr: Bir yardımcı göz izleme ile Optikey kullanmak için, ya da Tobii Windows Control veya Tobii Eye Tracking motorunun yeni sürümü gerekir. Eğer (Tobii Gaze Interaction Software) Tobii Windows Control eski bir sürümünü kullanmanız gerekiyorsa, o zaman bunun yerine fare konumunu kullanarak Optikey kontrol etmek gerekir. Daha fazla bilgi için, bkz www.optikey.org/help
ur_pk: ایک معاون آنکھ ٹریکر کے ساتھ Optikey کو استعمال کرنے کے لئے، آپ کو یا تو Tobii Windows Control کے کنٹرول، یا Tobii آنکھ سے باخبر رکھنے کے انجن کا نیا ورژن کی ضرورت ہے. آپ Tobii ونڈوز کے Tobii Windows Control کی درخواست (Tobii Gaze Interaction Software) کے پرانے ورژن استعمال کرنے کے لئے کی ضرورت ہے تو، پھر آپ کو اس کی بجائے ماؤس پوزیشن کو استعمال کرتے ہوئے Optikey کو کنٹرول

# TOBII_EYEX_INFO
source: This option will work with any Tobii Gaming eye tracker (4C, EyeX, Alienware, Steelseries, etc)
da_dk: Denne mulighed vil arbejde med alle Tobii Gaming øje tracker (4C, EyeX, Alienware, Steelseries, etc.)
de_de: Diese Option funktioniert mit jedem der Tobii Gaming Eye-Tracker (5, 4C, EyeX, Alienware, Steelseries, usw.)
el_gr: Αυτή η επιλογή θα συνεργαστεί με οποιοδήποτε tracker μάτι Tobii Gaming (4C, EyeX, Alienware, Steelseries, κλπ)
es_es: Esta opción funciona con cualquier rastreador ocular de Tobii juego (4C, EyeX, Alienware, Steelseries, etc)
fr: Cette option fonctionne avec tous les Eye tracker Tobii Gaming (4C, EyeX, Alienware, Steelseries, etc.)
hr_hr: Ova opcija će raditi s bilo Tobii Gaming oka tracker (4C, EyeX, Alienware, SteelSeries, itd)
ko_kr: 어떤 Tobii 게임 눈 추적기 (4C, EyeX, 에일리언웨어 (Alienware), SteelSeries의 등)와 함께 작동합니다이 옵션
pl_pl: Opcja ta będzie współpracować z dowolnym Tobii Gaming eye tracker (4c, EyeX, Alienware, Steelseries, etc)
sk_sk: Táto voľba bude fungovať s akýmkoľvek Tobi Gaming očí tracker (4C, EyeX, Alienware, SteelSeries, etc)
tr_tr: herhangi Tobii Oyun göz izleme (4C, EyeX, Alienware, SteelSeries, vs) ile çalışacak Bu seçenek
ur_pk: یہ آپشن کسی بھی Tobii گیمنگ آنکھ ٹریکر (4C، EyeX، Alienware کے SteelSeries ہے، وغیرہ) کے ساتھ کام کریں گے

# VI_MYGAZE_INFO
source: The Visual Interaction myGaze is only supported if you've already installed the myGaze client drivers, which are no longer available for download. If you don't have these drivers installed, you should select use 'mouse position' instead, and use Optikey in combination with the myGaze EyeMousePlay application to move the cursor.
da_dk: Visual Interaction myGaze understøttes kun, hvis du allerede har installeret de myGaze klient drivere, som ikke længere er tilgængelig for download. Hvis du ikke har disse drivere installeret, skal du vælge anvendelse 'museposition' i stedet, og bruge Optikey i kombination med myGaze EyeMousePlay ansøgning for at flytte markøren.
de_de: Die Visuelle Interaktion myGaze ist unterstüzt nur wenn Sie schon den myGaze Client-Treiber installiert haben, der nicht mehr zum Download verfügbar ist. Wenn Sie diesen Treiber nicht installiert haben, dann sollten Sie stattdessen den Mausposition-Modus auswählen, und Optikey in Verbindung mit der myGaze EyeMousePlay Software benutzen.
el_gr: Η myGaze Visual Αλληλεπίδραση υποστηρίζεται μόνο αν έχετε ήδη εγκαταστήσει τα προγράμματα οδήγησης πελάτη myGaze, η οποία δεν είναι πλέον διαθέσιμο για download. Εάν δεν έχετε εγκαταστήσει αυτά τα προγράμματα οδήγησης, θα πρέπει να επιλέξετε τη χρήση «θέση του ποντικιού» αντ 'αυτού, και η χρήση Optikey σε συνδυασμό με την εφαρμογή myGaze EyeMousePlay για να μετακινήσετε το δρομέα.
es_es: La Interacción Visual myGaze sólo se admite si ya ha instalado los controladores de cliente myGaze, que ya no están disponibles para su descarga. Si no ha instalado estos conductores, hay que seleccionar el uso 'posición del ratón' en su lugar, y utilizar Optikey en combinación con la aplicación myGaze EyeMousePlay para mover el cursor.
fr: Le myGaze Visual Interaction est pris en charge uniquement si vous avez déjà installé les pilotes clients myGaze, qui ne sont plus disponibles pour téléchargement. Si vous ne disposez pas de ces pilotes installés, vous devez sélectionner l'utilisation « position de la souris » au lieu, et utiliser Optikey en combinaison avec l'application myGaze EyeMousePlay pour déplacer le curseur.
hr_hr: Vizualni Interakcija myGaze podržana je samo ako ste već instalirali myGaze klijent vozača, koji više nisu dostupna za preuzimanje. Ako nemate ove upravljački programi instalirani, trebali biste odabrati koristiti „miša poziciju”, umjesto, i koristiti Optikey u kombinaciji s myGaze EyeMousePlay prijave za pomicanje kursora.
ko_kr: 이미 더 이상 다운로드 할 수있는 myGaze 클라이언트 드라이버를 설치 한 경우 시각적 상호 작용 myGaze에만 지원됩니다. 당신이이 드라이버가 설치되어 있지 않은 경우, 당신은 대신 사용 '마우스 위치'를 선택하고 커서를 이동 myGaze EyeMousePlay 응용 프로그램과 함께 Optikey 사용해야합니다.
pl_pl: Visual Interaction myGaze jest obsługiwana tylko wtedy, gdy masz już zainstalowane sterowniki klienckie myGaze, które nie są już dostępne do pobrania. Jeśli nie masz zainstalowane te sterowniki, należy wybrać pozycję myszy użyć „” zamiast, i używać Optikey w połączeniu z aplikacją myGaze EyeMousePlay aby przesunąć kursor.
sk_sk: Visual Interaction myGaze je podporovaná len v prípade, že ste už nainštalovali klientskych ovládačov myGaze, ktoré už nie sú k dispozícii na stiahnutie. Ak nechcete mať nainštalované tieto ovládače, mali by ste zvoliť použitia, pozíciu myši 'miesto, a použitie Optikey v kombinácii s aplikáciou myGaze EyeMousePlay pre pohyb kurzora.
tr_tr: Zaten artık indirilebilir myGaze istemci sürücüleri, yükledim eğer Görsel Etkileşim myGaze desteklenir. Eğer bu sürücülerin yüklü olmayan, bunun yerine kullanılması 'fare konumunu' seçin ve imleci hareket ettirmek için myGaze EyeMousePlay uygulaması ile birlikte Optikey kullanmalıdır.
ur_pk: آپ نے پہلے ہی myGaze کلائنٹ ڈرائیوروں، جس میں اب کوئی ڈاؤن لوڈ کے لئے دستیاب ہیں نصب ہے تو بصری تعامل myGaze صرف حمایت کی ہے. اگر آپ ان کے ڈرائیوروں نصب نہیں ہے تو، آپ کو استعمال کے 'ماؤس پوزیشن' کو منتخب کرنا چاہئے بجائے، اور کرسر کو منتقل کرنے myGaze EyeMousePlay درخواست کے ساتھ مجموعہ میں Optikey استعمال کرتے ہیں.

# TOBII_EYEX_ENGINE_NOT_FOUND
source: Tobii EyeX Engine cannot be found. Please install the EyeX Engine and try again.
da_dk: Tobii Service blev ikke fundet. Installer venligst Tobii software og forsøg igen.
de_de: Tobii Service kann nicht gefunden werden. Bitte die Tobii software installieren und erneut versuchen.
el_gr: Η Μηχανή Tobii software δεν κατέστη δυνατό να βρεθεί. Παρακαλώ εγκαταστήστε την Μηχανή Tobii software και ξαναπροσπαθήστε.
es_es: No fue posible encontrar Tobii Service. Por favor instale Tobii software e inténtelo de nuevo.
fr: Aucun moteur Tobii trouvé. Veuillez installer un moteur Tobii software et essayez à nouveau.
hr_hr: Tobii Service nije pronađen. Molimo instalirajte Tobii software i pokušajte ponovno.
ko_kr: Tobii Service을 찾을 수 없습니다. Tobii software 을 설치하시고 다시 시도해 주세요.
pl_pl: Tobii Service nie może być znaleziony. Zainstaluj Tobii software i spróbuj ponownie.
sk_sk: Nepodarilo sa nájsť Tobii Service. Prosím nainštalujte Tobii software a skúste znova.
tr_tr: Tobii EyeX Engine bulunamadı. Lütfen EyeX sürücüsünü yükledikten sonra tekrar deneyin.
ur_pk: بینائی کا انجن Tobii service نہیں مل سکا. براہ مہربانی بینائی کا انجن Tobii software نصب کریں اور دوبارہ کوشش کریں.

# TOBII_EYEX_ENGINE_NOT_RUNNING
source: Tobii EyeX Engine is not running. Please start the EyeX Engine and try again.
da_dk: Tobii Service kører ikke. Start venligst Tobii service n og forsøg igen.
de_de: Tobii Service läuft nicht. Bitte die Tobii Service starten und erneut versuchen.
el_gr: Η Μηχανή Tobii Service δεν εκτελείται. Παρακαλώ εκκινήστε την Μηχανή Tobii service και ξαναπροσπαθήστε.
es_es: Tobii Service no está activo. Por favor inicie Tobii service e inténtelo de nuevo.
fr: Le moteur Tobii ne fonctionne pas. Veuillez démarrer le moteur Tobii et essayez à nouveau.
hr_hr: Tobii Service nije pokrenut. Molimo pokrenite Tobii service i pokušajte ponovno.
ko_kr: Tobii Service 이 실행하고 있지 않습니다. Tobii service 을 실행하시고 다시 시도해 주세요.
pl_pl: Tobii Service nie jest uruchomiony. Uruchom Tobii service i spróbuj ponownie.
sk_sk: Tobii Service nie je spustený. Prosím spustite Tobii Service a skúste znova.
tr_tr: Tobii EyeX Engine çalışmıyor. Lütfen EyeX Engine'i çalıştırın ve daha sonra tekrar deneyin.
ur_pk: بینائی کا انجن Tobii service نہیں چل رہا ہے. براہ مہربانی بینائی کا انجن service شروع کریں اور دوبارہ کوشش کریں.

# KALMAN_FILTER_ENABLED
source: Kalman Filter:
ko_kr: 칼만 필터:
pl_pl: Filtr Kalmana
ur_pk: کلمان فلٹرKalman Filter:

# LOOK_TO_SCROLL_DIRECTION_INVERTED_LABEL
source: Invert scrolling direction:
de_de: Scrollrichtung ändern:
ur_pk: سکرول کرنے کا رخ مخایف سمت کر دیں

# LOOK_TO_SCROLL_LOCK_DOWN_BOUNDS_KEY_LABEL
source: Lock down bounds key to preserve chosen point, window, or region:
de_de: Grenzen-Taste blockieren um die ausgewählten Grenzen (Punkt, Fenster oder Region) beizubehalten:
ur_pk: حدود کی کلید کو مقفل کر دیں تا کہ منتخب کیا ہوا نقطہ، دریجہ window یا رقبہ region محفوظ کیا جا سکے:

# LOOK_TO_SCROLL_BRING_WINDOW_TO_FRONT_AFTER_CHOOSING_SCREENPOINT_LABEL
source: After choosing screen point, bring any window there to the front:
de_de: Bringe im Fordergrund das Fenster, daß sich im ausgewählten Bildschirmpunkt befindet:
ur_pk: سکرین کا نقطہ چننے کے بعد وہاں موجود دریچے window کو سامنے لے کر آئیں:

# LOOK_TO_SCROLL_SUSPEND_BEFORE_CHOOSING_POINT_FOR_MOUSE_LABEL
source: Stop scrolling when choosing where to move, click or drag the mouse:
de_de: Scrollen stoppen bei der Entscheidung wohin mit der Maus bewegt, geklickt oder gezogen weden soll:
ur_pk: سکرول کرنا بند کر دیں جب یہ چننا ہو کہ کہاں جانا ہے یا کلک کرنا ہے یا ماؤس کو گھسیٹنا ہے:
