Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# LOOK_TO_SCROLL_SHOW_OVERLAY_WINDOW_LABEL
source: Show overlay window (requires restart):
de_de: Eingeblendetes Fenster anzeigen (benötigt Neustart):
ur_pk: سکرین پہ معلق دریچہ window ، جس میں ہدایات درج ہوں، دکھائیں (پھر سے آغاز کرنا ہو گا):

# LOOK_TO_SCROLL_OVERLAY_BOUNDS_COLOUR_LABEL
source: Colour of scroll bounds drawn on the overlay:
de_de: Farbe der Scrollgrenzen:
ur_pk: سکرول کی حدوں کا رنگ جنہیں معلق دریچے window پر کھہینچا گیا ہے:

# LOOK_TO_SCROLL_OVERLAY_DEADZONE_COLOUR_LABEL
source: Colour of deadzone guides drawn on the overlay:
de_de: Randfarbe der eingeblendeten toten Zone:
ur_pk: مردہ پٹی کی حدود جنہیں معلق دریچے window پر کھہینچا گیا ہے

# LOOK_TO_SCROLL_INCREMENT_CHOICES_LABEL
source: Cycle through these scroll increments:
de_de: Volgende Scrollschritte durchlaufen:
ur_pk: سکرول کے ان اضافوں سے گزرتے جائیں:

# LOOK_TO_SCROLL_BASE_SPEED_SLOW_LABEL
source: 'Slow' base speed (in cps or "clicks" per second):
de_de: 'Langsame' Basisgeschwindigkeit (in kps oder "klicks" pro Secunde):
ur_pk: 'مدہم' اساسی رفتار (کلک فی سیکنڈ میں):

# LOOK_TO_SCROLL_BASE_SPEED_MEDIUM_LABEL
source: 'Medium' base speed (in cps or "clicks" per second):
de_de: 'Mittlere' Basisgeschwindigkeit (in kps oder "klicks" pro Sekunde):
ur_pk: 'درمیانی' اساسی رفتار (کلک فی سیکنڈ میں):

# LOOK_TO_SCROLL_BASE_SPEED_FAST_LABEL
source: 'Fast' base speed (in cps or "clicks" per second):
de_de: 'Schnelle' Basisgeschwindigkeit (in kps oder "klicks" pro Sekunde):
ur_pk: ' تیز' اساسی رفتار (کلک فی سیکنڈ میں):

# LOOK_TO_SCROLL_ACCELERATION_SLOW_LABEL
source: 'Slow' acceleration (cps per pixel from deadzone):
de_de: 'Langsame' Beschleunigung (kps pro Pixel von der toten Zone):
ur_pk: 'مدہم' اسراع/ سرعت (مردہ پٹی سے 'کلک فی سیکنڈ فی پکسل' میں):

# LOOK_TO_SCROLL_ACCELERATION_MEDIUM_LABEL
source: 'Medium' acceleration (cps per pixel from deadzone):
de_de: 'Mittlere' Beschleunigung (kps pro Pixel von der toten Zone):
ur_pk: 'درمیانی' اسراع/ سرعت (مردہ پٹی سے 'کلک فی سیکنڈ فی پکسل' میں):

# LOOK_TO_SCROLL_ACCELERATION_FAST_LABEL
source: 'Fast' acceleration (cps per pixel from deadzone):
de_de: 'Schnelle' Beschleunigung (kps pro Pixel von der toten Zone):
ur_pk: 'تیز' اسراع/ سرعت (مردہ پٹی سے 'کلک فی سیکنڈ فی پکسل' میں):

# LOOK_TO_SCROLL_KEY_GROUP
source: LOOK TO SCROLL KEYS:
de_de: SCROLLEN MIT DEM BLICK TASTEN:
ur_pk: سکرول کی کلیدوں کودیکھیں:

# LOOK_TO_SCROLL_ACTIVE_KEY_GROUP_LABEL
source: TOGGLE SCROLLING
de_de: SCROLLEN UMSCHALTEN
ur_pk: سکرول کرنا فعال/غیر فعال کریں

# LOOK_TO_SCROLL_BOUNDS_KEY_GROUP_LABEL
source: NEXT BOUNDS
de_de: NÄCHSTE GRENZEN
ur_pk: اگلی حدود

# LOOK_TO_SCROLL_INCREMENT_KEY_GROUP_LABEL
source: NEXT INCREMENT
de_de: NÄCHSTER ZUNAHME
ur_pk: اگلا اضافہ

# LOOK_TO_SCROLL_MODE_KEY_GROUP_LABEL
source: NEXT MODE
de_de: NÄCHSTER MODUS
ur_pk: اگلا انداز MODE

# LOOK_TO_SCROLL_SPEED_KEY_GROUP_LABEL
source: NEXT SPEED
de_de: NÄCHSTE GESCHWINDIGKEIT
ur_pk: اگلی رفتار

# LOOK_TO_SCROLL_INCREMENT_KEY_FORMAT
source: Scroll by {0} wheel unit: (120 wheel units = 1 click)|Scroll by {0} wheel units: (120 wheel units = 1 click)
de_de: Scrollen um {0} Rad-Einheit: (120 Rad-Einheiten = 1 klick)|Scrollen um {0} Rad-Einheiten: (120 Rad-Einheiten = 1 klick)
ur_pk: اتنا سکرول کریں {0} پہیے کی اکائی: (1 کلک = 120 پہئیے کی اکائیاں)|اتنا سکرول کریں {0} پہیے کی اکائیاں (120 پہیے کی اکائیاں = 1 کلک)

# LOOK_TO_SCROLL_BOUNDS_KEY_TEXT_SCREENPOINT
source: Screen at Point
de_de: Punkt auf dem Bildschirm
ur_pk: سکرین اس پر نقطہ

# LOOK_TO_SCROLL_BOUNDS_KEY_TEXT_SCREENCENTRED
source: Screen Centred
de_de: Zentrum des Bildschirms
ur_pk: سکرین درمیان میں

# LOOK_TO_SCROLL_BOUNDS_KEY_TEXT_WINDOW
source: Window
de_de: Fenster
ur_pk: دریجہ window

# LOOK_TO_SCROLL_BOUNDS_KEY_TEXT_SUBWINDOW
source: Window Region
de_de: Fenster Region
ur_pk: Window دریجہ رقبہ

# LOOK_TO_SCROLL_BOUNDS_KEY_TEXT_CUSTOM
source: Custom Region
de_de: Benutzerdefinierte Region
ur_pk: دستور رقبہ

# LOOK_TO_SCROLL_MODE_KEY_TEXT_VERTICAL
source: Vertical
de_de: Senkrecht
ur_pk: عمودی

# LOOK_TO_SCROLL_MODE_KEY_TEXT_HORIZONTAL
source: Horizontal
de_de: Wagerecht
ur_pk: افقی

# LOOK_TO_SCROLL_MODE_KEY_TEXT_CROSS
source: Cross
de_de: Kreuz
ur_pk: صلیب

# LOOK_TO_SCROLL_MODE_KEY_TEXT_FREE
source: Free
de_de: Frei
ur_pk: آزاد

# LOOK_TO_SCROLL_SPEED_KEY_TEXT_SLOW
source: Slow
de_de: Langsam
ur_pk: آہستہ

# LOOK_TO_SCROLL_SPEED_KEY_TEXT_MEDIUM
source: Medium
de_de: Mittel
ur_pk: درمیانہ

# LOOK_TO_SCROLL_SPEED_KEY_TEXT_FAST
source: Fast
de_de: Schnell
ur_pk: تیز

# MAGNIFIER_CENTER_ON_SCREEN
source: Show magnifier window at center of screen
de_de: Lupenfenster im Zentrum des Bildschirms anzeigen

# FINNISH_FINLAND
source: Finnish (Finland) / suomi (Suomi)
de_de: Finnisch (Finnland) / Suomi (Suomi)

# FINNISH_FINLAND_SPLIT_WITH_NEWLINE
source: Finnish (Finland) / suomi (Suomi)
de_de: Finnisch (Finnland) / Suomi (Suomi)

# HEBREW_ISRAEL
source: Hebrew (Israel) / עברית (ישראל)
de_de: Hebräisch (Israel) / עברית (ישראל)

# HEBREW_ISRAEL_SPLIT_WITH_NEWLINE
source: Hebrew (Israel) / עברית (ישראל)
de_de: Hebräisch (Israel) / עברית (ישראל)

# HUNGARIAN_HUNGARY
source: Hungarian (Hungary) / Magyar (Magyarország)
de_de: Ungarisch (Ungarn) / Magyar (Magyarország)

# HUNGARIAN_HUNGARY_SPLIT_WITH_NEWLINE
source: Hungarian (Hungary) / Magyar (Magyarország)
de_de: Ungarisch (Ungarn) / Magyar (Magyarország)

# ERROR_HANDLING_INPUT_SERVICE_SELECTION_RESULT
source: An error has occurred during the handling of a key selection
de_de: Fehler bei der Handhabung einer Tastenauswahl

source: Load dictionary
de_de: Wörterbuch laden

# LOAD_DICTIONARY_DESCRIPTION
source: Load the dictionary to review, add or delete words.
de_de: Wörterbuch laden um Wörter zu überprüfen, hinzufügen oder löschen.

source: Enable plugins
de_de: Plugins aktivieren

source: Conversation options
de_de: Gesprächsoptionen

source: Extra keys
de_de: Extra Tasten

source: Typing options
de_de: Schreiboptionen

source: Various
de_de: Verschiedenes

# OPACITY_LABEL
source: Opacity:
de_de: Opazität:

# ALLOW_MULTIPLE_INSTANCES
source: Allow multiple instances of this Optikey app to run simultaneously
de_de: Mehrfache gleichzeitige Optikey-Instanzen erlauben

source: Top
de_de: Oben

# DOCK_POSITION_LABEL
source: Dock position
de_de: Tastatur Position

# TRANSLATION_TARGET_LANGUAGE_LABEL
source: Translation Target Language:
de_de: Zielsprache der Übersetzung

# ERROR_DURING_TRANSLATION
source: An error has occured during the translation of text
de_de: Bei der Übersetzung des Textes ist ein Fehler aufgetreten

source: Translate
de_de: Übersetze

# ENABLE_OVERRIDE_TRANSLATION_API_KEY_LABEL
source: Use a different Yandex Translation API key?
de_de: Benutze eine andere Yandex Translation API Taste?

# OVERRIDDEN_TRANSLATION_API_KEY_LABEL
source: API Key:
de_de: API Taste:

# ENABLE_TRANSLATION_KEY_LABEL
source: Enable translation key? (translation auto copied)
de_de: Aktiviere Übersetzungstaste? (Übersetzung automatisch kopiert)

source: DEL
es_es: SUPR
fr: SUPPR.
tr_tr: SİL

source: ESC
fr: ECH.
