Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# PRESAGE_UNAVAILABLE
source: Presage word prediction not available
de_de: Presage Word Vorschläge sind nicht verfügbar
ko_kr: Presage 단어 예즉 방법을 사용할 수 없습니다
pl_pl: Przewidywanie słów Presage niedostępne
ur_pk: پیش بین Presage الفاظ کی پیشگوئیوں کے لئے دستیاب نہیں ہے

# USING_DEFAULT_SUGGESTION_METHOD
source: Setting the suggestion method to: {0}. You can change this back from the Management Console (ALT + M).
de_de: Vorschlags-Methode eingestellt auf: {0}. Sie können dies in der Verwaltungskonsole (ALT + M) zurücksetzen.
ko_kr: 단어 추천 방법이 {0}로 설정되었습니다. Optikey 설정 (ALT + M)에서 다시 바꿀 수 있습니다.
ur_pk: تجویز کرنے کے طریقہ کار کو ترتیب دیں: {0} .آپ اسے واپس تبدیل کرسکتے ہیں. انتظامی مرکز/مینجمنٹ کنسول (ALT + M) سے.

# USING_DEFAULT_VOICE
source: Setting the speech voice to the system voice: {0}. You can check the path for MaryTTS and change the voice back to it from the Management Console (ALT + M).
de_de: Sprachstimme eingestellt auf Systemstimme: {0}. Sie können in der Verwaltungskonsole (ALT + M) den Pfad von MaryTTS kontrollieren und die Stimme zurücksetzen.
ko_kr: 말하기 음성이 시스템 음성에서 {0}으로 설정되었습니다 Optikey 설정 (ALT + M)에서 MaryTTS의 경로와 음성을 바꿀 수 있습니다.
pl_pl: Syntezator mowy ustawiony na głos systemowy {0} Możesz sprawdzić ścieżkę do MaryTTS i wrócić do używania go w Ustawieniach (ALT + M)
ur_pk: تقریر کی آواز کو نظام/سسٹم کی آواز پر ترتیب دیں: {0} آپ دیکھ سکتے ہیں کہ"میری تحریر سے تقریر" MaryTTS کہاں ہے اور آواز کوواپس تبدیل کرسکتے ہیں. انتظامی مرکز/ مینجمنٹ کنسول (ALT + M) سے.

# SPEECH_DELAY_LABEL
source: Delay before speech (ms):
de_de: Verzögerung vor dem Sprechen (ms)
ko_kr: 말하기 전 지연시간 (ms):
pl_pl: Opóźnienie wypowiedzi (ms):
ur_pk: تقریر سے پہلے تاخیر (ملی سیکنڈ):

source: Use CommuniKate keyboard layout
de_de: Benutze CommuniKate Tastaturbelegung
ko_kr: Alpha keyboard를 CommuniKate keyboard로 바꾸기 :
pl_pl: Użyj układu klawiatury CommuniKate
ur_pk: کمیونیکٹ CommuniKate کلیدی تختی کی ترتیب استعمال کریں

# ENABLE_COMMUNIKATE_KEYBOARD_LAYOUT
source: Enable CommuniKate key?
de_de: CommuniKate-Tasten aktivieren?
ko_kr: CommuniKate keyboard 배열을 활성화 하기:
pl_pl: Włącz układ klawiatury CommuniKate
ur_pk: کمیونیکٹ CommuniKate کلیدی تختی کی ترتیب فعال کریں:

# COMMUNIKATE_TOPPAGE_LABEL
source: CommuniKate top page obf file:
de_de: Erste Seite CommuniKate .obf Datei:
ko_kr: CommuniKate 최상위 페이지 .obf 파일 :
pl_pl: Plik pierwszej strony CommuniKate:
ur_pk: کمیونیکیٹ CommuniKate کے سب سےاوپر صفحے کی obf فائل:

# COMMUNIKATE_TOPPAGE_LOCATION_ERROR_LABEL
source: Invalid file
de_de: Ungültige Datei
ko_kr: 유효하지 않은 파일
pl_pl: Niewłaściwy plik
ur_pk: غلط فائل

# COMMUNIKATE_TOPPAGE_LOCATION_LABEL
source: Location of CommuniKate top page .obz file:
de_de: Pfad der .obz Datei der ersten CommuniKate Seite:
ko_kr: CommuniKate 최상위 페이지 .obf 파일 위치 :
pl_pl: Ścieżka do pliku .obz zawierającego pierwszą stronę CommuniKate
ur_pk: کمیونیکیٹ CommuniKate کے سب سےاوپر صفحے کی obz. فائل کا مقام:

# PRESAGE_CONSTRUCTOR_EXCEPTION_MESSAGE
source: Optikey was unable to handshake with Presage. There are a few possible causes: 1.The DBFILENAME location specified in the presage.xml file (located in C:\Users\USER_NAME\.presage) does not exist - please check and correct this (or uninstall/reinstall Presage). 2.Either a 64 bit version of Presage is installed (Optikey only supports the 32 bit version), or the Presage files have been moved, deleted, or corrupted. Please uninstall Presage and install the 32 bit version of 0.9.2. Optikey will attempt to continue, but there is a good chance it will crash shortly. The prediction method will be changed to NGram to prevent a crash on next run.
de_de: Optikey konnte keine Daten mit Presage austauschen. Folgende Gründe können die Ursache sein: 1. Der DBFILENAME Pfad, der in der presage.xml Datei angegebenen ist (welche unter C:\Users\USER_NAME\presage\ gespeichert ist), existiert nicht. Bitte überprüfen Sie und korrigieren Sie dies. 2. Entweder wurde eine Presage 64-Bit-Vesion installiert (Optikey unterstützt nur die 32-Bit-Version) oder die Presage Dateien wurden verschoben, gelöscht oder sind beschädigt. Bitte deinstallieren Sie Presage und installieren Sie die neueste 32-Bit-Version. Optikey wird versuchen fortzufahren, aber es ist sehr wahrscheinlich, daß das Program bald abstürzend wird. Die Vorhesage Methode wird auf NGram umgestell, um beim nächstem Programmstart ein Absturz zu vermeiden.
ko_kr: 64 bit 버전의 Presage가 설치 되어 있거나 (Optikey는 32 bit 버전만 지원합니다), Presage 파일이 이동되거나, 지워지거나, 손상되었습니다 Presage를 지우고 32 bit 0.9.2 버전을 설치해 주세요. Optikey는 계속 실행 하려고 하지만 곧 중단 될 수 있습니다. 다음 실행시 중단되는 것을 막기 위해 예측 방법이 NGram으로 바뀜니다.
pl_pl: Zainstalowano 64-bitową wersję Presage (Optikey wspiera jedynie wersję 32-bitową), Presage został przeniesiony, usunięty lub jest uszkodzony. Odinstaluj Presage i zainstaluj edycję 32-bitową w wersji 0.9.2 Optikey podejmie próbę dalszego działania, ale nie będzie ono stabilne Przy kolejnym starcie aplikacji metoda predykcji zostanie zmieniona na NGram.
ur_pk: آپٹیکی پیش بین Presage سے ہاتھ نہیں ملا سکا۔ اس کی کچھ ممکنہ وجوہ ہو سکتی ہیں: 1۔ DBFILENAME کا پتہ/مقام جسے پیش بین فائل presage.xml (جو یہاں موجود ہے C:\Users\USER_NAME\.presage) میں درج کیا گیا ہے اپنا وجود نہیں رکھتا- براہ مہربانی اس کی جانچ پڑتال کر کے اسے صحیح کریں (یا پیش بین Presage کو نکال کر دوبارہ ڈالیں)- 2۔ یا تو پیش بین Presage کا 64 بٹ bit والا نسخہ ڈالا گیا ہے (آپٹیکی صرف 32 بٹ bit والا نسخہ قبول کرتا ہے) اور یا پیش بین Presage کی فائلیں ہٹا دی گئی ہیں/مٹا دی گئی ہیں/مسخ ہو گئی ہیں۔ براہ مہربانی پیش بین Presage کو نکال کے 32 بٹ bit والا نسخہ 0.9.2 ڈالیں۔ آپٹیکی کوشش کرے گا کہ چلتا رہے لیکن یہ بھی ممکن ہے کہ جلد ہی گر جائے۔ اگلی بار پیش گوئی کا طریقہ بدل کے NGram کر دیا جائے گا تا کہ آپٹیکی دوبارہ نہ گر جائے۔

# PRESAGE_CONSTRUCTOR_EXCEPTION_TITLE
source: There is a problem with Presage
de_de: Es gibt ein Problem mit Presage
ko_kr: Presage에서 문제가 발생하였습니다.
pl_pl: Wystąpił problem z Presage
ur_pk: پیش بین Presage کے ساتھ ایک مسئلہ ہے

# DYNAMIC_KEYBOARDS_LOCATION_LABEL
source: Folder containing dynamic keyboards:
de_de: Ordern der dynamischen Tastaturen:
ko_kr: 동적 키보드가 있는 폴더:
pl_pl: Folder zawierający pliki wtyczki:
ur_pk: فولڈر جس میں متحرک تختیاں شامل ہیں:

# PLUGINS_LOCATION_LABEL
source: Folder containing plugins:
de_de: Plugin-Odner:
ko_kr: 플러그인이있는 폴더:
ur_pk: فولڈر جس میں اضافی سہولتیں plugins شامل ہیں:

# TOBII_PCEYE_GO_PLUS
source: Tobii PCEye Plus
ur_pk: ٹوبی کمپیوٹری آنکھ پلس Tobii PCEye Plus

# ALPHA_2
source: LETTERS 2
da_dk: BOGSTAVER 2
de_de: Buchstaben 2
el_gr: ΓΡΑΜΜΑΤΑ 2
es_es: LETRAS 2
fr: LETTRES 2
hr_hr: SLOVA 2
ko_kr: 글자 2
pl_pl: LITERY 2
sk_sk: PÍSMENÁ 2
tr_tr: HARFLER 2
ur_pk: حروف 2

source: CONVERSATION ALPHA 2
da_dk: SAMTALE ALPHA 2
de_de: ALPHA 2 GESPRÄCH
el_gr: ΤΙΜΗ ΑΛΦΑ (ΔΙΑΦΑΝΕΙΑΣ) ΣΥΖΗΤΗΣΗΣ 2
es_es: CONVERSACIÓN ALPHA 2
hr_hr: RAZGOVOR ALFA 2
pl_pl: ROZMOWA ALFA 2
sk_sk: KONVERZÁCIA PÍSMENÁ 2
tr_tr: HARFLER 2
ur_pk: گفتگو الف 2

# DISCARD_CHANGED_SETTINGS
source: All changes made to the settings will be discarded, do you want to continue?
de_de: Alle Änderungen werden verworfen, wollen Sie fortfahren?
ko_kr: 모든 설정들이 취소됩니다. 계속하시겠습니까?
pl_pl: Wprowadzone zmiany ustawień nie zostaną zapisane, czy chcesz kontynuować?
ur_pk: ترتیبات میں کی گئی تمام تبدیلیاں رد کردی جائیں گی، کیا آپ جاری رکھنا چاہتے ہیں؟

# SETTINGS_CHANGED
source: Cancel Settings
de_de: Einstellugen verwerfen
ko_kr: 설정 취소
pl_pl: Anuluj Ustawienia
ur_pk: ترتیبات کو منسوخ کریں

# DICTIONARY_IS_PRESAGE
source: The Presage dictionary cannot be edited from here. It's default location is "C:\Program Files (x86)\presage\share\presage\database_en.db". It can be edited with a program which can read SQLite format 3 files such as "DB Browser for SQLite" (which is a free program).
de_de: Das Presage Wörterbuch kann hier nicht bearbeitet werden. Es ist standardmäßig unter "C:\Program Files\presage\share\presage\database_en.db" zu finden. Es kann mit einem Programm für SQLite Version 3 bearbeitet werden, wie zum Beispiel "DB Browser for SQLite" (das ist eine Freie-Software).
pl_pl: Słownik Presage nie może być edytowany z poziomu tej aplikacji Domyślna lokalizacja pliku słownika to "C:\Program Files\presage\share\presage\database_en.db"." Można edytować go z użyciem dowolnego programu wspierającego SQLite format 3, przykładowo darmowego "DB Browser for SQLite" .
ur_pk: پیش بین Presage کی لغات کو یہاں سے نہیں بدلا جا سکتا. اس کا طے شدہ default مقام "C: \ Program Files (x86) \ presage \ share \ presage \ database_en.db" ہے. اس میں ایک ایسے پروگرام کی مدد سے ترمیم کی جا سکتی ہے جو SQLite فارمیٹ 3 فائلوں کو پڑھ سکے . جیسا کہ "DB Browser for SQLite" (جو ایک مفت پروگرام ہے).

# ALPHA
source: LETTERS
da_dk: BOGSTAVER
de_de: BUCHSTABEN
el_gr: ΓΡΑΜΜΑΤΑ
es_es: LETRAS
fr: LETTRES
hr_hr: SLOVA
ko_kr: 글자
pl_pl: LITERY
sk_sk: PÍSMENÁ
tr_tr: HARFLER
ur_pk: حروف

# ERROR_MAGNIFYING
source: An error has occurred during the magnification process. Please disable magnification and contact Optikey for further support.
de_de: Ein Feher ist während des Vergrößerungsprozesses geschehen. Bitte Lupe deaktivieren un Optikey kontaktieren für weitere Unterstüzung.
pl_pl: Wystąpił błąd podczas powiększania. Wyłącz opcję powiększenia i skontaktuj się z działem wsparcia Optikey w celu uzyskania dalszej pomocy.
ur_pk: کلاں کاری کی کارروائی کے دوران ایک غلطی واقع ہوئی ہے۔ براہ کرم کلاں کاری کو غیر فعال کریں اور مزید مدد کے لئے آپٹمکی سے رابطہ کریں

# ERROR_TITLE
source: Error:
de_de: Fehler:
pl_pl: Błąd:
ur_pk: غلطی:

# ATTENTION_SOUND_LABEL
source: Attention:
de_de: Aufmerksamkeit:
pl_pl: Uwaga:
ur_pk: توجہ:

# ENABLE_ATTENTION_KEY_LABEL
source: Enable attention key?
de_de: Aktiviere Aufmerksamkeitstaste?
pl_pl: Uaktywnić przycisk Uwaga?
ur_pk: توجہ کی کلید کو فعال کیا جائے؟

# ENABLE_COPY_SCRATCHPAD_KEY_LABEL
source: Enable copy scratchpad key?
de_de: Textfeld-Kopiertaste aktivieren?
ur_pk: سکریچ پیڈ کی کلید کی نقل کو ممکن بنایا جائے؟

source: ATTENTION
de_de: AUFMERSAMKEIT
pl_pl: UWAGA
ur_pk: توجہ

# ATTENTION_SOUND
source: Attention
de_de: Aufmerksamkeit
pl_pl: Uwaga
ur_pk: توجہ

# COMMUNIKATE_DISABLED
source: CommuniKate is currently disabled (use QWERTY)
de_de: CommuniKate is derzeit nicht aktiv (benutzen Sie QWERTY)
pl_pl: CommuniKate jest obecnie wyłączony (użyj QWERTY)
ur_pk: کمیونیکیٹ CommuniKate فی الحال نا قابل استعمال ہے (عام تختی QWERTY استعمال کریں)

# KEYBOARD_LAYOUT
source: Keyboard style for typing:
de_de: Schreib-Tastaturbelegung:
pl_pl: Styl klawiatury
ur_pk: ٹائپ کرنے کے لئے کلیدی تختی کا انداز:

source: Use default keyboard layout
de_de: Benutze standard Tastaturbelegung
pl_pl: Użyj domyślnego układu klawiatury (domyślnie)
ur_pk: طے شدہ default تختی کی کلیدی ترتیب استعمال کریں

# STARTUP_CRASH_TITLE
source: Uh-oh! We've encountered the following errors during startup:
de_de: Oh ha! Folgende Fehler sind während dem Start aufgetreten:
ur_pk: اوہ! شروع ہوتے وقت ہمیں یہ غلطیاں ملی ہیں:

source: SELECT VOICE
de_de: STIMME AUSWÄHLEN
ur_pk: آواز چنیں

source: More…
de_de: Mehr...
ur_pk: مزید...

# LANGUAGE_AND_VOICE
source: Language & Voice
da_dk: Sprog
de_de: Sprache & Stimme
el_gr: Γλώσσα
es_es: Idioma
fr: Langue
hr_hr: Jezik
ko_kr: 언어
sk_sk: Jazyk
tr_tr: Dil
ur_pk: زبان اور آواز

# LANGUAGE_AND_VOICE_SPLIT_WITH_NEWLINE
source: Language & Voice
da_dk: Sprog
de_de: Sprache & Stimme
el_gr: Γλώσσα
es_es: Idioma
fr: Langue
hr_hr: Jezik
ko_kr: 언어
sk_sk: Jazyk
tr_tr: Dil
ur_pk: زبان اور آواز

# LANGUAGE_AND_VOICE_UPPER_CASE
source: LANGUAGE & VOICE
da_dk: SPROG
de_de: SPRACHE & STIMME
el_gr: ΓΛΩΣΣΑ
es_es: LENGUAJE
fr: LANGUE
hr_hr: JEZIK
ko_kr: 언어
sk_sk: JAZYK
tr_tr: DİL
ur_pk: زبان اور آواز

# MORE_UPPER_CASE
source: MORE…
de_de: Mehr...
ur_pk: مزید...

source: Display voices when changing keyboard language:
de_de: Stimmen anzeigen wenn die Sprache der Tastatur geändert wird:
ur_pk: آوازوں کا مظاہرہ کرو کلیدی تختی کی زبان بدلتے وقت

source: Look to Scroll
de_de: Scrollen mit dem Blick
ur_pk: سکرول کرنے کے لئے دیکھیں

# LOOK_TO_SCROLL_ENABLED_LABEL
source: Use alternative "look to scroll" method for scrolling:
de_de: "Scrollen mit dem Blick" Alternativ-Methode anwenden:
ur_pk: "سکرول کرنے کے لئے دیکھنے" کا کوئی اور طریقہ اختیار کریں

# LOOK_TO_SCROLL_CENTRE_MOUSE_WHEN_ACTIVATED_LABEL
source: Before scrolling, move mouse to centre of deadzone:
de_de: Vor dem Scrollen, Maus in der toten Zone bringen:
ur_pk: سکرول کرنے سے پہلے کرسر کو سکرین کے وسط میں مردہ پٹی کے مرکزمیں کر دیں:

# LOOK_TO_SCROLL_BRING_WINDOW_TO_FRONT_WHEN_ACTIVATED_LABEL
source: Before scrolling within window, bring it to the front:
de_de: Vor dem Scrollen das Fenster im Vordergrund bringen:
ur_pk: دریچے window کے اندر سکرول کرنے سے پہلے اسے سامنے لے کے آئیں:

# LOOK_TO_SCROLL_RESUME_AFTER_CHOOSING_POINT_FOR_MOUSE_LABEL
source: Automatically resume scrolling afterwards:
de_de: Scrollen danach automatisch wiederaufnehmen:
ur_pk: بعد میں خود کار طرز پہ دوبارہ سکرول کرنا شروع کر دیں:

# LOOK_TO_SCROLL_DEACTIVATE_UPON_SWITCHING_KEYBOARDS_LABEL
source: Stop scrolling upon switching keyboards:
de_de: Scrollen stoppen beim Tastaturwechsel:
ur_pk: کلیدی تختیاں بدلتے وقت سکرول کرنا بند کر دیں:

# LOOK_TO_SCROLL_OVERLAY_BOUNDS_THICKNESS_LABEL
source: Thickness of scroll bounds drawn on the overlay:
de_de: Dicke der Scrollgrenzen:
ur_pk: سکرول کی حدوں کی چوڑائی جنہیں معلق دریچے window پر کھہینچا گیا ہے

# LOOK_TO_SCROLL_OVERLAY_DEADZONE_THICKNESS_LABEL
source: Thickness of deadzone guides drawn on the overlay:
de_de: Randdicke der eingeblendeten toten Zone:
ur_pk: مردہ پٹی کی حدود کی چوڑائی جنہیں معلق دریچے window پر کھہینچا گیا ہے

# LOOK_TO_SCROLL_HORIZONTAL_DEADZONE_LABEL
source: Horizontal deadzone (in pixels):
de_de: Waagerechte Größe der toten Zone (in Pixel)
ur_pk: افقی مردہ پٹی (پکسل میں)

# LOOK_TO_SCROLL_VERTICAL_DEADZONE_LABEL
source: Vertical deadzone (in pixels):
de_de: Senkrechte Größe der toten Zone (in Pixel):
ur_pk: عمودی مردہ پٹی (پکسل میں)

# LOOK_TO_SCROLL_ACTIVE_KEY_TEXT
source: Look to Scroll
de_de: Scrollen mit dem Blick
ur_pk: دیکھیں سکرول کرنا

# FRENCH_CANADA
source: French (Canada) / Française (Canada)
de_de: Französisch (Kanada) / Française (Canada)
ur_pk: فرانسیسی (کینیڈا) / (Française (Canada

# FRENCH_CANADA_SPLIT_WITH_NEWLINE
source: French (Canada) / Française (Canada)
de_de: Fransösisch (Kanada) / Française (Canada)
ur_pk: فرانسیسی (کینیڈا) / Française (کینیڈا)

# JAPANESE_JAPAN
source: Japanese (Japan) / 日本語 (日本)
de_de: Japanisch (Japan) / 日本語 (日本)
ur_pk: جاپانی (جاپان) / 日本語 (日本)

# JAPANESE_JAPAN_SPLIT_WITH_NEWLINE
source: Japanese (Japan) / 日本語 (日本)
de_de: Japanisch (Japan) / 日本語 (日本)
ur_pk: جاپانی (جاپان) / 日本語 (日本)

# COMMUNIKATE_SOUND_VOLUME_LABEL
source: CommuniKate sound volume:
de_de: CommuniKate Lautstärke:
ur_pk: کمیونیکیٹ CommuniKate کی آواز کا اتار چڑہاؤ:

# COMMUNIKATE_SPEAK_SELECTED_LABEL
source: Speak CommuniKate button text when selected:
de_de: Text der CommuniKate-Taste sprechen, wenn ausgewählt:
ur_pk: جب کمیونیکیٹ کے بٹن کو چنا جائے تو یہاں کی تحریر کو بآواز بلند پڑھو:

# COMMUNIKATE_SPEAK_SELECTED_RATE_LABEL
source: Rate of speech when speaking CommuniKate button text:
de_de: Sprechgeschwindigkeit des Textes der CommuniKate-Taste:
ur_pk: کمیونیکیٹ CommuniKate کے بٹن کی تحریر کو پڑھے جانے کی رفتار:

# COMMUNIKATE_SPEAK_SELECTED_VOLUME_LABEL
source: Volume of speech when speaking CommuniKate button text:
de_de: Sprechlautschstärke beim sprechen des Textes der CommuniKate-Taste:
ur_pk: کمیونیکیٹ CommuniKate کے بٹن کی تحریر کوپڑھتے ہوئے آواز کی بلندی:

# MANUAL_MODE_MESSAGE
source: Are you sure you would like to switch to/from manual mode?
de_de: Sind Sie sicher, daß Sie den Manuell-Modus umschalten wollen?
ur_pk: آپ کو یقین ہے کہ آپ کارروائی اپنے ہاتھ میں لینا چاہتے ہیں یا اس سے دستبردار ہونا چاہتے ہیں؟

# MANUAL_MODE
source: MOUSE CONTROL MODE
de_de: MAUSSTEUERUNGSMODUS
ur_pk: دستی انداز (کارروائی آپ کے ہاتھ میں)

source: CommuniKate
ur_pk: کمیونیکیٹ CommuniKate

# PRESAGE_DATABASE_LOCATION_LABEL
source: Location of Presage database .db file:
de_de: Presage Datenbank .db Datei Pfad:
ur_pk: پیش بین Presage ڈیٹا گھر database کی db. فائل کا مقام:

# PRESAGE_NUMBER_OF_SUGGESTIONS_LABEL
source: Number of Presage suggestions to show:
de_de: Anzahl der angezeigten Presage-Vorschläge:
ur_pk: دکھانے کے لئے پیش بین Presage کی تجاویز کی تعداد:

# AVAILABLE_PLUGINS_LABEL
source: Available plugins
de_de: Verfügbare Plugins
ur_pk: مہیا کی گئی اضافی سہولیات Plugins

# PLUGINS_LABEL
source: Plugins
ur_pk: اضافی سہولیات Plugins

# REFRESH_PLUGINS_BUTTON
source: Refresh plugins
de_de: Plugins aktualisieren
ur_pk: اضافی سہولیات Plugins کو تازہ دم کریں

source: Restart
de_de: Neustart
ur_pk: دوبارہ شروع کریں

# REFRESH_CONFIRMATION_MESSAGE
source: Are you absolutely sure that you'd like to restart Optikey?
de_de: Sind Sie absolut sicher, daß Sie Optikey neustarten wollen?
ur_pk: آپ کو پورا یقین ہے کہ آپ آپٹیکی کو دوبارہ شروع کرنا چاہتے ہیں؟

# REFRESH_MESSAGE
source: Are you sure you'd like to restart Optikey?
de_de: Sind Sie sicher, daß Sie Optikey neustarten wollen?
ur_pk: آپ کو یقین ہے کہ آپ آپٹیکی کو دوبارہ شروع کرنا چاہتے ہیں؟

source: DYNAMIC KEYBOARD
de_de: DYNAMISCHE TASTATUR
ur_pk: متحرک کلیدی تختی DYNAMIC KEYBOARD

source: WEB BROWSING
de_de: IM WEB SURFEN
ur_pk: سائبر خانوں کی گشت WEB BROWSING

# UKRAINIAN_UKRAINE
source: Ukrainian (Ukraine) / Українська (Україна)
de_de: Ukrainisch (Ukraine) / Українська (Україна)
ur_pk: یوکرائنی (یوکرائن) / Українська (Україна)

# UKRAINIAN_UKRAINE_SPLIT_WITH_NEWLINE
source: Ukrainian (Ukraine) / Українська (Україна)
de_de: Ukrainisch (Ukraine) / Українська (Україна)
ur_pk: یوکرائنی (یوکرائن) / Українська (Україна)

# IRISBOND_DATA_STREAM_PROCESSING_LEVEL
source: Data stream processing amount:
de_de: Datastream Verarbeitungsrate:
ur_pk: رواں ڈیٹا سے نبٹنے کی کارروائی کا پیمانہ:

source: Irisbond Duo
ur_pk: عینیہ کاری کا آلہ Irisbond Duo

# IRISBOND_TRACKER_COULD_NOT_BE_STARTED
source: Irisbond Duo tracker could not be started.
de_de: Irisbond Duo Tracker konnte nicht gefunden werden.
ur_pk: عینیہ کاری کا آلہ Irisbond Duo چالو نہیں ہو سکا

# IRISBOND_TRACKER_NOT_FOUND
source: Irisbond Duo tracker cannot be found. Please check the tracker's connection and try again.
de_de: Irisbond Duo tracker wurde nicht gefunden. Bitte die Geräteverbindung überfprüfen und erneut probieren.
ur_pk: عینیہ کاری کا آلہ Irisbond Duo نہیں مل سکا- مہربانی کر کے یہ دیکھیئے کہ اس کا برقی رابطہ/ کنکشن بر قرار ہے، پھر دوبارہ کوشش کریں

# IRISBOND_CALIBRATION_COMPLETE
source: Calibration completed (success or failure), but everything is working again!
de_de: Kalibrierung abgeschlossen (mit oder ohne Erfolg). aber Alles funktioniert jetzt wieder!
ur_pk: پیمانہ بندی مکمل ہو گئی ہے (کامیابی یا ناکامی)، لیکن سب کچھ صحیح کام کر رہا ہے!

# COPY_ALL_FROM_SCRATCHPAD
source: Copy All
de_de: Alles kopieren
ur_pk: سب کچھ نقل کرو

source: Dynamic keyboard definition invalid
de_de: Dynamischen Tastaturdefinition ungültig
ur_pk: متحرک کلیدی تختی کی تعریف قا بل قبول نہیں

# DYNAMIC_KEYBOARD_HEIGHT_ABOVE_THRESHOLD
source: The defined height of this dynamic keyboard is too large (> 95% of screen)
de_de: Die definierte Höhe dieser dynamischen Tastatur ist zu groß (> 95% des Bildschirms)
ur_pk: اس متحرک کلیدی تختی کی معین کردہ اونچائی حدود سے تجاوز کئے ہوئے ہے (سکرین کے ٪95 سے بڑی)

# RESTART_UPPERCASE
source: Restart
de_de: Neustart
ur_pk: دوبارہ شروع کریں

# URDU_PAKISTAN
source: Urdu (Pakistan) / اردو (پاکستان)
ur_pk: اردو (پاکستان) / اردو (پاکستان)

# URDU_PAKISTAN_SPLIT_WITH_NEWLINE
source: Urdu (Pakistan) / اردو (پاکستان)
ur_pk: اردو (پاکستان)/ اردو (پاکستان)

# DEFAULT_UILANGUAGE_TO_URDU
source: We recommend changing the UiLanguage to Urdu to ensure typed Urdu text flows from right to left in the scratchpad. Would you like Optikey to automatically set the UiLanguage to Urdu?
de_de: Es ist ratsam die Bedienoberflächen-Sprache auf Urdu einzustellen, damit die Schreibrichtung des Urdutextes von rechts nach links läuft. Soll Optikey die Bedienoberflächen-Sprache automatisch auf Urdu einstellt?
ur_pk: ہمارا مشورہ ہے کہ آپ صارف سے رابطے کی زبان (User Interface language) بدل کر اردو کر دیں تا کہ ٹائپ کئے ہوئے اردو الفاظ آپٹیکی کے بالائی حصے scratchpad میں دائیں سے بائیں حرکت کریں- کیا آپ پسند کریں گے کہ آپٹیکی خود ہی اردو کو بطور صارف سے رابطے کی زبان نامزد کر دے؟

# FONTFAMILY_IS_NOT_COMPATIBLE_WITH_URDU_LANGUAGE
source: We recommend changing the font used in Optikey to one which is fully compatible with Urdu. If a font is used which is not Urdu specific then text, and especially numbers, may display incorrectly. Would you like Optikey to automatically set the font to Nafees Web Naskh?
de_de: Wir empfehlen eine Optikey-Schriftart einzustellen, die vollständig mit Urdu kompatibel ist. Mit einer nicht Urdu-Spezifischen Schriftart könnte es sein, daß Texte und besonders Nummern nicht korrekt angezeigt werden. Möchten Sie, daß Optikey die Nafees Web Naskh Schriftart automatisch einstellt?
ur_pk: ہمارا مشورہ ہے کہ آپٹیکی میں آپ ایسا فونٹ استعمال کریں جو مکمل طور پہ اردو سے مطابقت رکھتا ہے- اگر فونٹ پوری طرح اردو سے مطابقت نہیں رکھتا تو بہت ممکن ہے کہ الفاظ ، اورخاص طور پہ ہندسے، صحیح نظر نہ آئیں۔ کیا آپ پسند کریں گے کہ آپٹیکی خود ہی "نفیس ویب نسخ" کو بحیثیت فونٹ نامزد کر دے؟

# LANGUAGE_SPECIFIC_FONT_RECOMMENDED
source: A language specific font is recommended
de_de: Ein sprachspezifischen Font ist empfohlen
ur_pk: ہمارا مشورہ ہے کہ آپ ایسا فونٹ استعمال کریں جو پوری طرح زبان سے مطابقت رکھتا ہو

# UILANGUAGE_AND_KEYBOARDANDDICTIONARYLANGUAGE_DIFFER_TITLE
source: UI and Keyboard/Dictionary languages are different
de_de: Die Bedienoberflächen-Sprache und die Tastatur/Wörderbuch-Sprache sind unterschiedlich
ur_pk: صارف سے رابطے کی زبان (UI language) اور تختی/ لغات کی زبان مختلف ہیں

# TYPE_DIACRITICS_AFTER_LETTERS
source: Type diacritic marks (accents etc) after letters:
de_de: Schreiben Sie diakritische Zeichen (Akzente, usw.) nach den Buchstaben:
ur_pk: اعراب کے نشانات کو حرف ٹائپ کرنے کے پعد لگائیے

# DEFAULT_UILANGUAGE_TO_PERSIAN
source: We recommend changing the UiLanguage to Persian to ensure typed Persian text flows from right to left in the scratchpad. Would you like Optikey to automatically set the UiLanguage to Persian?
de_de: Es ist ratsam die Bedienoberflächen-Sprache auf Persisch einzustellen, damit die Schreibrichtung des Persischen-Textes von rechts nach links läuft. Soll Optikey die Bedienoberflächen-Sprache automatisch auf Urdu einstellt?
ur_pk: ہمارا مشورہ ہے کہ آپ صارف سے رابطے کی زبان (User Interface language) بدل کر فارسی کر دیں تا کہ ٹائپ کئے ہوئے فارسی الفاظ آپٹیکی کے بالائی حصے scratchpad میں دائیں سے بائیں حرکت کریں- کیا آپ پسند کریں گے کہ آپٹیکی خود ہی فارسی کو بطور صارف سے رابطے کی زبان نامزد کر دے؟

# FONTFAMILY_IS_NOT_COMPATIBLE_WITH_PERSIAN_LANGUAGE
source: We recommend changing the font used in optiKey to one which is fully compatible with Persian. If a font is used which is not Persian specific then text, and especially numbers, may display incorrectly. Would you like Optikey to automatically set the font to Nazli?
de_de: Wir empfehlen eine Optikey-Schriftart einzustellen, die vollständig mit Persisch kompatibel ist. Mit einer nicht Persisch-Spezifischen Schriftart könnte es sein, daß Texte und besonders Nummern nicht korrekt angezeigt werden. Möchten Sie, daß Optikey die Nazli Schriftart automatisch einstellt?
ur_pk: ہمارا مشورہ ہے کہ آپٹیکی میں آپ ایسا فونٹ استعمال کریں جو مکمل طور پہ فارسی سے مطابقت رکھتا ہے- اگر فونٹ پوری طرح فارسی سے مطابقت نہیں رکھتا تو بہت ممکن ہے کہ الفاظ ، اورخاص طور پہ ہندسے، صحیح نظر نہ آئیں۔ کیا آپ پسند کریں گے کہ آپٹیکی خود ہی " نازلی" کو بحیثیت فونٹ نامزد کر دے؟

# PERSIAN_IRAN
source: Persian (Iran) / فارسی (ایرانی)
de_de: Persisch (Iran) / فارسی (ایرانی)
ur_pk: فارسی (ایران) / فارسی (ایران)

# PERSIAN_IRAN_SPLIT_WITH_NEWLINE
source: Persian (Iran) / فارسی (ایرانی)
de_de: Persisch (Iran) / فارسی (ایرانی)
ur_pk: فارسی (ایران)/ فارسی (ایران)
