Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# SHRINK_DOWN_AND_RIGHT
source: SHRINK DOWN & RIGHT
da_dk: FORMINDSK NED OG TIL HØJRE
de_de: UNTEN & RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: ENCOGER ABAJO Y DERECHA
fr: RÉTRECIR EN BAS À DROITE
hr_hr: SMANJI DOLJE & DESNO
ko_kr: 오른쪽 아래로 줄이기
pl_pl: POMNIEJSZ W DÓŁ I PRAWO
sk_sk: ZMENŠIŤ DOLE A DOPRAVA
tr_tr: AŞAĞI & SAĞA KÜÇÜLT
ur_pk: نیچے سکیڑ یں اور دائیں طرف

source: SHRINK LEFT
da_dk: FORMINDSK TIL VENSTRE
de_de: LINKS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΑΡΙΣΤΕΡΑ
es_es: ENCOGER IZQUIERDA
fr: RÉTRECIR À GAUCHE
hr_hr: SMANJI LIJEVO
ko_kr: 왼쪽으로 줄이기
pl_pl: POMNIEJSZ W LEWO
sk_sk: ZMENŠIŤ DOĽAVA
tr_tr: SOLA KÜÇÜLT
ur_pk: سکیڑ یں بائیں طرف

source: SHRINK RIGHT
da_dk: FORMINDSK TIL HØJRE
de_de: RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΔΕΞΙΑ
es_es: ENCOGER DERECHA
fr: RÉTRECIR À DROITE
hr_hr: SMANJI DESNO
ko_kr: 오른쪽으로 줄이기
pl_pl: POMNIEJSZ W PRAWO
sk_sk: ZMENŠIŤ DOPRAVA
tr_tr: SAĞA KÜÇÜLT
ur_pk: سکیڑ یں دائیں طرف

source: SHRINK UP
da_dk: FORMINDSK OP
de_de: OBEN VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ
es_es: ENCOGER ARRIBA
fr: RÉTRECIR EN HAUT
hr_hr: SMANJI GORE
ko_kr: 위로 줄이기
pl_pl: POMNIEJSZ W GÓRĘ
sk_sk: ZMENŠIŤ HORE
tr_tr: YUKARI KÜÇÜLT
ur_pk: سکیڑ یں اوپر

# SHRINK_UP_AND_LEFT
source: SHRINK UP & LEFT
da_dk: FORMINDSK OP OG TIL VENSTRE
de_de: OBEN & LINKS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: ENCOGER ARRIBA E IZQUIERDA
fr: RÉTRECIR EN HAUT À GAUCHE
hr_hr: SMANJI GORE & LIJEVO
ko_kr: 왼쪽 위로 줄이기
pl_pl: POMNIEJSZ W GÓRĘ I LEWO
sk_sk: ZMENŠIŤ HORE A DOĽAVA
tr_tr: SOLA YUKARI KÜÇÜLT
ur_pk: سکیڑ یں اوپر اور بائیں طرف

# SHRINK_UP_AND_RIGHT
source: SHRINK UP & RIGHT
da_dk: FORMINDSK OP OG TIL HØJRE
de_de: OBEN & RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: ENCOGER ARRIBA Y DERECHA
fr: RÉTRECIR EN HAUT À DROITE
hr_hr: SMANJI GORE & DESNO
ko_kr: 오른쪽 위로 줄이기
pl_pl: POMNIEJSZ W GÓRĘ I PRAWO
sk_sk: ZMENŠIŤ HORE A DOPRAVA
tr_tr: SAĞA YUKARI KÜÇÜLT
ur_pk: سکیڑ یں اوپر اور دائیں طرف

# CHANGE_KEYBOARD_KEY_GROUP
source: CHANGE KEYBOARD KEYS:
da_dk: ÆNDRE KEYBOARD TASTER:
de_de: TASTATURTASTEN ÄNDERN:
el_gr: ΑΛΛΑΓΗ ΠΛΗΚΤΡΩΝ ΠΛΗΚΤΡΟΛΟΓΙΟΥ:
es_es: CAMBIAR LETRAS DEL TECLADO:
fr: CHANGER LES TOUCHES DU CLAVIER :
hr_hr: PROMIJENI TIPKE TIPKOVNICE:
ko_kr: 키보드 변경 키
pl_pl: ZMIANA KLAWISZY KLAWIATURY
sk_sk: KLÁVESY NA ZMENU KLÁVESNICE:
tr_tr: KLAVYE TUŞLARINI DEĞİŞTİR
ur_pk: تختی کی کلیدیں تبدیل کریں:

# DOCK_ACTIONS_KEY_GROUP
source: DOCK ACTION KEYS:
da_dk: DOCK ACTION TASTER
de_de: TASTATUR AKTIONSTASTEN:
el_gr: Πλήκτρα ενεργείας πλεύρισης:
es_es: TECLAS DE ACCIÓN DEL DOCK:
fr: REPERTOIRE DES TOUCHES D'ACTION :
hr_hr: AKCIJSKE TIPKE TRAKE:
ko_kr: 독(dock) 액션 키:
pl_pl: KLAWISZE AKCJI PANELU
sk_sk: KLÁVESY NA ZMENU DOKOVANIA:
tr_tr: SABİTLEME EYLEM TUŞLARI
ur_pk: احاطہ Dock کی فعال کلیدیں:

# INDIVIDUAL_KEY_FIXATION_TIME_TO_COMPLETE_LABEL
source: Overrides for individual key fixation times (ms):
de_de: Überschreibung der individuellen Tastenfixierungszeiten (ms):
el_gr: Παρακάμψεις χρόνου ολοκληρωησης για μεμονωμένα πλήκτρα (ms):
es_es: Excepciones para tiempo de fijación de teclas individuales (ms):
fr: Substituer pour fixer le nombre de fois dans la touche personnelle (ms) :
hr_hr: Posebna podešavanja vremena fiksacije za pojedine tipke (ms):
ko_kr: 개별 키 응시 시간 (ms):
pl_pl: Zmiana długości patrzenia dla poszczególnych klawiszy (ms):
sk_sk: Špecifikovať dobu fixácie pre jednotlivé klávesy (ms):
tr_tr: Belirlenmiş tuşların sabitlenme sürelerini belirle (ms):
ur_pk: انفرادی کلیدوں پر نظر جمانے کے اوقات پر حاوی وقت (ملی سیکنڈ):

# LANGUAGES_KEY_GROUP
source: CHANGE LANGUAGE KEYS:
da_dk: ÆNDRE SPROG TASTER:
de_de: SPRACHENTASTEN ÄNDERN:
el_gr: ΑΛΛΑΓΗ ΠΛΗΚΤΡΩΝ ΓΛΩΣΣΑΣ:
es_es: CAMBIAR LENGUAJE DE TECLAS:
fr: CHANGER LA TOUCHE DE LA LANGUE :
hr_hr: PROMIJENI TIPKE JEZIKA:
ko_kr: 언어 변경 키
pl_pl: ZMIANA JĘZYKA KLAWIATURY
sk_sk: KLÁVESY NA ZMENU JAZYKA:
tr_tr: DİL DEĞİŞTİRME TUŞLARI:
ur_pk: زبان کی کلیدیں تبدیل کریں:

# LANGUAGE_UPPER_CASE
source: LANGUAGE
da_dk: SPROG
de_de: SPRACHE
el_gr: ΓΛΩΣΣΑ
es_es: LENGUAJE
fr: LANGUE
hr_hr: JEZIK
ko_kr: 언어
pl_pl: JĘZYK
sk_sk: JAZYK
tr_tr: DİL
ur_pk: زبان

# MISC_ACTIONS_KEY_GROUP
source: MISCELLANEOUS KEYS:
da_dk: DIVERSE TASTER:
de_de: SONSTIGE TASTEN:
el_gr: ΔΙΑΦΟΡΑ ΠΛΗΚΤΡΑ:
es_es: TECLAS MISCELÁNEAS:
fr: DIVERSES TOUCHES :
hr_hr: RAZNE TIPKE:
ko_kr: 기타 키
pl_pl: INNE KLAWISZE
sk_sk: RÔZNE KLÁVESY:
tr_tr: DİĞER TUŞLAR
ur_pk: متفرق کلیدیں

# MODIFIER_KEYS_KEY_GROUP
source: MODIFIER KEYS:
da_dk: ÆNDRINGSTASTER:
de_de: MODIFIZIERUNGSTASTEN:
el_gr: ΠΛΗΚΤΡΑ ΤΡΟΠΟΠΟΙΗΣΕΩΝ:
es_es: TECLAS PARA MODIFICAR:
fr: MODIFIER LES TOUCHES :
hr_hr: TIPKE PRILAGODBE:
ko_kr: 특수 키:
pl_pl: KLAWISZE MODYFIKACJI
sk_sk: MODIFIKAČNÉ KLÁVESY:
tr_tr: KOMBİNASYON TUŞLARI:
ur_pk: ترمیم کرنے والی کلیدیں:

# MOUSE_DO_AT_CURRENT_LOCATION_KEY_GROUP
source: MOUSE (DO AT CURRENT LOCATION) KEYS:
da_dk: MUSE (GØR VED NUVÆRENDE POSITION) TASTER:
de_de: MAUSTASTEN (WAS AN AKTUELLEN CURSORSTELLE GEMACHT WIRD):
el_gr: ΠΛΗΚΤΡΑ (ΚΑΝΕ ΣΤΗΝ ΣΥΓΚΕΚΡΙΜΕΝΗ ΘΕΣΗ) ΠΟΝΤΙΚΙΟΥ:
es_es: RATÓN (HACER EN POSICIÓN ACTUAL):
fr: TOUCHES DE LA SOURIS (S'EXECUTE A L'EMPLACEMENT COURANT) :
hr_hr: TIPKE MIŠA (TRENUTNE LOKACIJE):
ko_kr: 마우스 (현재위치에서 실행) 키:
pl_pl: KLAWISZE (WYKONAJ W OBECNEJ POZYCJI) MYSZY:
sk_sk: TLAČIDLÁ MYŠI (VYKONAŤ NA AKTUÁLNEJ POZÍCII):
tr_tr: FARE TUŞLARI (MEVCUT KONUMDA)
ur_pk: ماؤس (موجودہ جگہ پر عمل کریں) کلیدیں:

# MOUSE_DO_AT_POINT_KEY_GROUP
source: MOUSE (DO AT POINT) KEYS:
da_dk: MUSE (GØR VED PUNKT) TASTER:
de_de: MAUSTASTEN (WAS AN ZIELCURSORSTELLE GEMACHT WIRD):
el_gr: ΠΛΗΚΤΡΑ (ΚΑΝΕ ΣΤΟ ΣΗΜΕΙΟ) ΠΟΝΤΙΚΙΟΥ:
es_es: RATÓN (HACER EN UN PUNTO):
fr: TOUCHES DE LA SOURIS (S'EXECUTE A UN POINT) :
hr_hr: TIPKE MIŠA (UČINI NA TRENUTNOJ LOKACIJI):
ko_kr: 마우스 (지정된 위치에서 실행) 키:
pl_pl: KLAWISZE (WYKONAJ W PUNKCIE) MYSZY:
sk_sk: TLAČIDLÁ MYŠI (VYKONAŤ V BODE):
tr_tr: FARE TUŞLARI (SEÇİLEN KONUMDA)
ur_pk: ماؤس ( نقطہ پر عمل کریں) کلیدیں:

# MOUSE_MISC_KEY_GROUP
source: MOUSE (MISCELLANEOUS) KEYS:
da_dk: MUSE (DIVERSE) TASTER:
de_de: MAUSTASTEN (SONSTIGE):
el_gr: ΠΛΗΚΤΡΑ (ΛΟΙΠΑ) ΠΟΝΤΙΚΙΟΥ:
es_es: RATÓN (MISCELÁNEO):
fr: TOUCHES DE LA SOURIS (DIVERS) :
hr_hr: TIPKE (RAZNE) MIŠA:
ko_kr: 마우스 (기타) 키:
pl_pl: KLAWISZE MYSZY (INNE)
sk_sk: TLAČIDLÁ MYŠI (RÔZNE):
tr_tr: FARE TUŞLARI (DİĞER)
ur_pk: ماؤس (متفرق) کلیدیں :

# MOVE_AND_RESIZE_KEY_GROUP
source: MOVE & RESIZE KEYS:
da_dk: BEVÆGELSE OG STØRRELSESTILPASNINGS TASTER:
de_de: BEWEGUNGS & GRÖSSE TASTEN:
el_gr: ΜΕΤΑΚΙΝΗΣH & ΑΛΛΑΓΗ ΜΕΓΕΘΟΥΣ ΠΛΗΚΤΡΩΝ
es_es: MOVER Y CAMBIAR TAMAÑO DE LAS TECLAS:
fr: DEPLACER & REDIMENSIONNER LES TOUCHES :
hr_hr: POMAKNI I PROMIJENI VELIČINU TIPKI:
ko_kr: 이동 & 크기 조정 키:
pl_pl: PRZYCISKI RUCHU I ZMIANY WIELKOŚCI
sk_sk: POSUNÚŤ KLÁVESY A ZMENIŤ ICH VEĽKOSŤ:
tr_tr: HAREKET VE BOYUTLANDIRMA TUŞLARI
ur_pk: حرکت دینے اور ناپ بدلنے کی کلیدیں:

# PHYSICAL_KEYS_KEY_GROUP
source: PHYSICAL KEYS:
da_dk: FYSISKE TASTER:
de_de: PHYSISCHE TASTEN:
el_gr: ΦΥΣΙΚΑ ΠΛΗΚΤΡΑ:
es_es: TECLAS FÍSICAS:
fr: TOUCHES PHYSIQUES :
hr_hr: STVARNE TIPKE:
ko_kr: 기능 키:
pl_pl: FIZYCZNE KLAWISZE
sk_sk: FYZICKÉ KLÁVESY:
tr_tr: FİZİKSEL TUŞLAR
ur_pk: مادی/ٹھوس کلیدیں:

# SUGGESTION_KEYS_KEY_GROUP
source: SUGGESTION KEYS:
da_dk: FORSLAGS TASTER:
de_de: VORSCHLAGS-TASTEN:
el_gr: ΠΛΗΚΤΡΑ ΠΡΟΤΑΣΕΩΝ
es_es: TECLAS SUGERIDAS:
fr: SUGGESTION DE TOUCHES :
hr_hr: TIPKE PRIJEDLOGA:
ko_kr: 추천 키:
pl_pl: KLAWISZE SUGESTII
sk_sk: KLÁVESY S PONUKAMI:
tr_tr: TAVSİYE TUŞLARI:
ur_pk: مشاورتی کلیدیں:

# KEY_FIXATION_TIME_TO_COMPLETE_ON_INDIVIDUAL_KEYS
source: Specify times to complete on individual keys:
da_dk: Specificer tider til at færdiggøre individuelle taster:
de_de: Bestimme Vervollständigungszeit individueller Tasten:
el_gr: Ορισμος χρονου ολοκληρωσης σε μεμονομενα πληκτρα:
es_es: Específica tiempos para completar en teclas individuales:
fr: Préciser la durée pour terminer sur les touches personnelles :
hr_hr: Odredi vremena završetka pojedinih tipki:
ko_kr: 개별 키 응시 시간 설정하기:
pl_pl: Czas aktywacji konkretnych klawiszy
sk_sk: Špecifikovať časy pre dokončenie jednotlivých kláves:
tr_tr: Belirlenmiş tuşlar için tamamlanma süresini belirle:
ur_pk: انفرادی کلیدوں کے لئے تکمیل تک پہنچنے کے اوقات مقرر کریں:

# GREEK_GREECE
source: Greek (Greece) / Ελληνικά (Ελλάδα)
da_dk: Græsk (Grækenland) / Ελληνικά (Greece)
de_de: Griechisch (Griechenland) / Ελληνικά (Ελλάδα)
ko_kr: 그리스어 (그리스) / Ελληνικά (Ελλάδα)
pl_pl: Grecki (Grecja) / Ελληνικά (Ελλάδα)
ur_pk: یونانی (یونان) / Ελληνικά (Ελλάδα)

# MANAGEMENT_CONSOLE
source: Management Console (Settings)
da_dk: Administrationskonsol
de_de: Verwaltungskonsole (Einstellugen)
el_gr: Κονσόλα Διαχείρισης
es_es: Consola de administración
fr: Fenêtre de paramètres
hr_hr: Upravljačka konzola
ko_kr: Optikey 설정
pl_pl: Konsola Zarządzania (Ustawienia)
sk_sk: Nastavenia
tr_tr: Yönetim Konsolu
ur_pk: انتظامی مرکز/مینجمنٹ کنسول (ترتیبات)

# QUIT_TITLE_CASE
source: Quit
da_dk: Luk
de_de: Beenden
el_gr: Εξοδος
es_es: Salir
fr: Quitter
hr_hr: Završi
ko_kr: 종료
pl_pl: Wyjdź
sk_sk: Ukončiť
tr_tr: Çıkış
ur_pk: بند کرو

# GEORGIAN_GEORGIA
source: Georgian (Georgia) / ქართული (საქართველო)
de_de: Georgisch (Georgien) / ქართული (საქართველო)
ur_pk: جارجیائی (جارجیا) / ქართული (საქართველო)

# GEORGIAN_GEORGIA_SPLIT_WITH_NEWLINE
source: Georgian (Georgia) / ქართული (საქართველო)
de_de: Georgisch (Georgien) / ქართული (საქართველო)
ur_pk: جارجیائی (جارجیا) / ქართული (საქართველო)

# GREEK_GREECE_SPLIT_WITH_NEWLINE
source: Greek (Greece) / Ελληνικά (Ελλάδα)
da_dk: Græsk (Grækenland) / Ελληνικά (Greece)
de_de: Griechisch (Griechenland) / Ελληνικά (Ελλάδα)
ko_kr: 그리스어 (그리스) / Ελληνικά (Ελλάδα)
pl_pl: Grecki (Grecja)/ Ελληνικά (Ελλάδα)
ur_pk: یونانی (یونان) / Ελληνικά (Ελλάδα)

# CROATIAN_CROATIA
source: Croatian (Croatia) / Hrvatski (Hrvatska)
de_de: Kroatisch (Kroatien) / Hrvatski (Hrvatska)
ko_kr: 크로아티아어 (크로아티아) / Hrvatski (Hrvatska)
pl_pl: Chorwacki (Chorwacja) / Hrvatski (Hrvatska)
ur_pk: کروشیائی ( کروشیا) / Hrvatski (Hrvatska)

# CROATIAN_CROATIA_SPLIT_WITH_NEWLINE
source: Croatian (Croatia) / Hrvatski (Hrvatska)
de_de: Kroatisch (Kroatien) / Hrvatski (Hrvatska)
ko_kr: 크로아티아어 (크로아티아) / Hrvatski (Hrvatska)
pl_pl: Chorwacki (Chorwacja) / Hrvatski (Hrvatska)
ur_pk: کروشیائی (کروشیا) / Hrvatski(Hrvatska)

# DUTCH_BELGIUM_SPLIT_WITH_NEWLINE
source: Dutch (Belgium) / Nederlands (België)
da_dk: Belgisk (Belgien) / Nederlands (België)
de_de: Niederländisch (Belgien) / Nederlands (België)
ko_kr: 네덜란드어 (벨기에) / Nederlands (België)
pl_pl: Niderladzki (Belgia) / Niderladzki (Belgia)
ur_pk: ولندیزی (بیلجیم) / Nederlands(België)

# DUTCH_NETHERLANDS_SPLIT_WITH_NEWLINE
source: Dutch (Netherlands) / Nederlands (Nederland)
da_dk: Belgisk (Netherlands) / Nederlands (Nederland)
de_de: Niederländisch (Niederlande) / Nederlands (Nederland)
ko_kr: 네덜란드어 (네덜란드) / Nederlands (Nederland)
pl_pl: Holdenderski (Holandia)/ Holenderski (Holandia)
ur_pk: ولندیزی ( ولندیز) / Nederlands(Nederland)

# SUPPRESS_MODIFIERS_FOR_ALL_MOUSE_ACTIONS
source: Suppress modifier keys for all mouse actions:
da_dk: Ignorér ændringstaster for alle museoperationer:
de_de: Unterdrücke Zusatztasten für alle Mausaktionen:
el_gr: Καταστολή των πλήκτρων τροποποίησης για όλες τις δράσεις του ποντικού:
es_es: Suprimir teclas modificadoras para todas las acciones del ratón:
fr: Désactive les méta-touches pour toutes les actions de la souris :
hr_hr: Isključite tipke prilagodbe (ALT, SHIFT, CTRL, WIN) za sve akcije mišem:
ko_kr: 모든 마우스 동작에 대하여 특수 키 해제하기 :
pl_pl: Wstrzymaj klawisze modyfikujące dla wsyzstkich akcji myszy
sk_sk: Potlačiť modifikačné klávesy pre všetky akcie myšou:
tr_tr: Fare eylemleri esnasında kombinasyon tuşlarını gizle:
ur_pk: ماؤس کی کارروائی پہ اثر انداز ہونے والی ترمیمی کلیدوں کو بے اثر کر دو:

# ENGLISH_CANADA_SPLIT_WITH_NEWLINE
source: English (Canada)
da_dk: Engelsk (Canada)
de_de: Englisch (Kanada) / English (Canada)
ko_kr: 영어 (캐나다) / English (Canada)
pl_pl: Angielski (Kanada)
ur_pk: انگریزی (کینیڈا)

# ENGLISH_UK_SPLIT_WITH_NEWLINE
source: English (UK)
da_dk: Engelsk (UK)
de_de: Englisch (Vereinigtes Königreich) / English (UK)
ko_kr: 영어 (영국) / English (UK)
pl_pl: Angielski (Wielka Brytania)
ur_pk: انگریزی (برطانیہ)

# ENGLISH_US_SPLIT_WITH_NEWLINE
source: English (US)
da_dk: Engelsk (US)
de_de: Englisch (USA) / English (US)
ko_kr: 영어 (미국) / English (US)
pl_pl: Angielski (US)
ur_pk: انگریزی (امریکہ)

# CATALAN_SPAIN
source: Catalan (Spain) / Català (Espanya)
de_de: Katalanisch (Spanien) / Català (Espanya)
ko_kr: 카탈로니아어 (스페인) / Català (Espanya)
pl_pl: Kataloński (Hiszpania) / Català (Espanya)
ur_pk: قیطلونی ( ہسپانیہ) / Català (Espanya)

# CATALAN_SPAIN_SPLIT_WITH_NEWLINE
source: Catalan (Spain) / Català (Espanya)
de_de: Katalanisch (Spanien) / Català (Espanya)
ko_kr: 카탈로니아어 (스페인) / Català (Espanya)
pl_pl: Kataloński (Hiszpania) / Català (Espanya)
ur_pk: قیطلونی ( ہسپانیہ ) / Català (Espanya)

# TURKISH_TURKEY
source: Turkish (Turkey) / Türkçe (Türkiye)
da_dk: Tyrkisk (Tyrkiet) / Türkçe (Türkiye)
de_de: Türkisch (Türkei) / Türkçe (Türkiye)
ko_kr: 터키어 (터키) / Türkçe (Türkiye)
pl_pl: Turecki (Turcja) / Türkçe (Türkiye)
ur_pk: ترکی (ترکی) / Türkçe (Türkiye)

# TURKISH_TURKEY_SPLIT_WITH_NEWLINE
source: Turkish (Turkey) / Türkçe (Türkiye)
da_dk: Tyrkisk (Turkey) / Türkçe (Türkiye)
de_de: Türkisch (Türkei) / Türkçe (Türkiye)
ko_kr: 터키어 (터키) / Türkçe (Türkiye)
pl_pl: Turecki (Turcja) / Türkçe (Türkiye)
ur_pk: ترکی (ترکی) / Türkçe (Türkiye)

# ITALIAN_ITALY
source: Italian (Italy) / Italiano (Italia)
de_de: Italienisch (Italien) / Italiano (Italia)
ko_kr: 이탈리아어 (이탈리아) / Italiano (Italia)
pl_pl: Włoski (Włochy) / Italiano (Italia)
ur_pk: اطالوی (اطالیہ) / Italiano (Italia)

# ITALIAN_ITALY_SPLIT_WITH_NEWLINE
source: Italian (Italy) / Italiano (Italia)
de_de: Italienisch (Italien) / Italiano (Italia)
ko_kr: 이탈리아어 (이탈리아) / Italiano (Italia)
pl_pl: Włoski (Włochy) / Italiano (Italia)
ur_pk: اطالوی (اطالیہ) / Italiano (Italia)

# KOREAN_KOREA
source: Korean (Korea) / 한국어 (한국)
de_de: Koreanisch (Korea) / 한국어 (한국)
pl_pl: Koreański (Korea) / 한국어 (한국)
ur_pk: کوریا ئی (کوریا) / 한국어 (한국)

# KOREAN_KOREA_SPLIT_WITH_NEWLINE
source: Korean (Korea) / 한국어 (한국)
de_de: Koreanisch (Korea) / 한국어 (한국)
pl_pl: Koreański (Korea) / 한국어 (한국)
ur_pk: کوریائی (کوریا) / 한국어 (한국)

# SERBIAN_SERBIA
source: Serbian (Serbia) / Српски (Србија)
de_de: Serbisch (Serbien) / Српски (Србија)
ur_pk: سرویائی (سرویہ ) / Српски (Србија)

# SERBIAN_SERBIA_SPLIT_WITH_NEWLINE
source: Serbian (Serbia) / Српски (Србија)
de_de: Serbisch (Serbien) / Српски (Србија)
ur_pk: سرویائی (سرویہ ) / Српски (Србија)

# SLOVENIAN_SLOVENIA
source: Slovenian (Slovenia) / Slovensko (Slovenija)
de_de: Slowenisch (Slowenien) / Slovensko (Slovenija)
ko_kr: 슬로베니아어 (슬로베니아) / Slovensko (Slovenija)
pl_pl: Słoweński (Słowenia) /Slovensko (Slovenija)
ur_pk: سلافی ( سلاف) / Slovensko (Slovenija)

# SLOVENIAN_SLOVENIA_SPLIT_WITH_NEWLINE
source: Slovenian (Slovenia) / Slovensko (Slovenija)
de_de: Slowenisch (Slowenien) / Slovensko (Slovenija)
ko_kr: 슬로베니아어 (슬로베니아) / Slovensko (Slovenija)
pl_pl: Słoweński (Słowenia) / Slovensko (Slovenija)
ur_pk: سلافی ( سلاف) / Slovensko (Slovenija)

# MY_GAZE_CONNECT_ERROR
source: Unable to connect to myGaze! Please check that the server is running and the device is connected and try again.
de_de: Verbindung mit myGaze konnte nicht erstellt werden! Bitte vergewissern Sie sich, daß der Server funktioniert und das Gerät angeschlossen ist, dann erneut versuchen.
ko_kr: myGaze와 연결할 수 없습니다! 서버가 실행 중이고, 장치가 연결됬는지 다시 한 번 확인해주시기 바랍니다.
pl_pl: Brak połączenia z myGaze! Upewnij się, że serwer jest uruchomiony, urządzenie jest podłączone i spróbuj ponownie.
sk_sk: Nedá sa spojiť s myGaze! Prosím skontrolujte či server beží a zariadenie je pripojené, a skúste znova.
ur_pk: نظر منتظم myGaze سے رابطہ قائم کرنے سے قاصر! براہ کرم دیکھیں کہ سرور (server) چل رہا ہے اور آلہ منسلک ہے, پھر دوبارہ کوشش کریں.

# VI_MYGAZE
source: Visual Interaction myGaze
de_de: Visuelle Interaktion myGaze
pl_pl: Wzrokowa interakcja myGaze
ur_pk: بصری تعامل MyGaze میری نگاہ

# CALIBRATION_FAIL_NO_MESSAGE
source: Calibration failed!
da_dk: Kalibrering mislykkedes!
de_de: Kalibrierung fehlgeschlagen!
el_gr: Αποτυχία βαθμονόμησης!
es_es: Falló la calibración!
fr: Le calibrage a échoué!
hr_hr: Kalibracija nije uspjela!
ko_kr: 측정 실패!
pl_pl: Kalibracja nie powiodła się
sk_sk: Kalibrácia zlyhala!
tr_tr: Kalibrasyon başarısız!
ur_pk: پیمانہ بندی کا عمَل ناکام ہوگیا!

source: Calibration success!
da_dk: Kalibrering succesfuld!
de_de: Kalibrierung erfolgreich!
el_gr: Επιτυχία βαθμονόμησης!
es_es: ¡Calibración exitosa!
fr: Succès de calibrage!
hr_hr: Kalibracija je uspješno završena!
ko_kr: 측정 성공!
pl_pl: Kalibracja zakończyła się sukcesem
sk_sk: Kalibrácia úspešná!
tr_tr: Kalibrasyon başarılı!
ur_pk: پیمانہ بندی کا عمَل کامیاب!

# POLISH_POLAND
source: Polish (Poland) / Polski (Polska)
de_de: Polnisch (Polen) / Polski (Polska)
ur_pk: پولینڈ کی زبان (پولینڈ) / Polski (Polska)

# POLISH_POLAND_SPLIT_WITH_NEWLINE
source: Polish (Poland) / Polski (Polska)
de_de: Polnisch (Polen) / Polski (Polska)
ur_pk: پولینڈ کی زبان (پولینڈ) / Polski (Polska)

# PORTUGUESE_PORTUGAL
source: Portuguese (Portugal) / Português (Portugal)
de_de: Portugiesisch (Portugal) / Português (Portugal)
ko_kr: 포르투갈어 (포르투갈) / Português (Portugal)
pl_pl: Portugalski (Portugalia) / Português (Portugal)
ur_pk: پرتگالی (پرتگال) /Português (Portugal)

# PORTUGUESE_PORTUGAL_SPLIT_WITH_NEWLINE
source: Portuguese (Portugal) / Português (Portugal)
de_de: Portugiesisch (Portugal) / Português (Portugal)
ko_kr: 포르투갈어 (포르투갈) / Português (Portugal)
pl_pl: Portugalski (Portugalia) / Português (Portugal)
ur_pk: پرتگالی (پرتگال) / Português (Portugal)

# SLOVAK_SLOVAKIA
source: Slovak (Slovakia) / Slovenčina (Slovensko)
de_de: Slowakisch (Slowakei) / Slovenčina (Slovensko)
ko_kr: 슬로바키아어 (슬로바키아) / Slovenčina (Slovensko)
pl_pl: Słowacki (Słowacja) / Slovenčina (Slovensko)
ur_pk: سلوواکی (سلوواک) / Slovenčina (Slovensko)

# SLOVAK_SLOVAKIA_SPLIT_WITH_NEWLINE
source: Slovak (Slovakia) / Slovenčina (Slovensko)
de_de: Slowakisch (Slowakei) / Slovenčina (Slovensko)
ko_kr: 슬로바키아어 (슬로바키아) / Slovenčina (Slovensko)
pl_pl: Słowacki (Słowacja) / Slovenčina (Slovensko)
ur_pk: سلوواکی ا (سلوواک) / Slovenčina (Slovensko)

# STEELSERIES_SENTRY
source: Steelseries Sentry (EyeX)
ur_pk: فولادی سلسلے کا سنتری ( آنکھ# EyeX)

source: Tobii Eye Tracker 4C
ur_pk: ٹوبی عینی ناظر Tobii Eye Tracker 4C

source: Tobii PCEye Mini
ur_pk: ٹوبی کمپیوٹری آنکھ/ چھوٹا Tobii PCEye Mini

source: Tobii X2-30
ur_pk: ٹوبی Tobii X2-30

source: Tobii X2-60
ur_pk: ٹوبی Tobii X2-60

# FORCE_CAPS_LOCK
source: Force caps lock (shift locked down):
de_de: Feststelltaste blockieren (Shift-Taste gedrückt)
ko_kr: caps lock 강제하기:
pl_pl: Wymuś caps lock:
ur_pk: بڑے حروف کی کلید کو با عمل بنائیں (شفٹ کی کلید کو مقفل کریں)

source: Use alphabetical keyboard layout
de_de: Benutze alphabetische Tastaturbelegung
ko_kr: QWERTY 자판 배열을 알파벳 자판 배열로 바꾸기 :
pl_pl: Użyj alfabetycznego układu klawiatury
ur_pk: حروف تہجی کی تختی کی کلیدی ترتیب استعمال کریں

# TOGGLE_MANUAL_MODE
source: Toggle Mouse Control Mode
de_de: Maussteuerungsmodus umschalten
ko_kr: 수동 모드 전환
pl_pl: Uaktywnij Tryb Ręczny
ur_pk: دستی طریقہ اختیار کریں/Toggle

# CZECH_CZECH_REPUBLIC
source: Czech (Czech Rep.) / Čeština (Česko)
de_de: Tschechisch (Tschechien) / Čeština (Česko)
ko_kr: 체코어 (체코) / Čeština (Česko)
pl_pl: Czeski (Czechy) / Čeština (Česko)
ur_pk: چیک (چیک جمہوریہ) / Čeština (Česko)

# CZECH_CZECH_REPUBLIC_SPLIT_WITH_NEWLINE
source: Czech (Czech Rep.) / Čeština (Česko)
de_de: Tschechisch (Tschechien) / Čeština (Česko)
ko_kr: 체코어 (체코) / Čeština (Česko)
pl_pl: Czeski (Czechy) / Čeština (Česko)
ur_pk: چیکو (چیک جمہوریہ) / Čeština (Česko)

# MANUAL_MODE_CHANGED
source: Input mode changed
de_de: Eingabemodus geändert
ko_kr: 입력 모드가 바뀌었습니다
pl_pl: Metoda wprowadzania została zmieniona
ur_pk: Input/داخل کرنے کا طریقہ بدل گیا ہے

# MANUAL_MODE_DISABLED
source: Mouse (manual) mode disabled!
de_de: Maus (manuell) Modus deaktiviert!
ko_kr: 수동 (마우스)모드가 비활성화되었습니다!
pl_pl: Tryb ręczny (z użyciem myszy) wyłączony!
ur_pk: دستی (ماؤس) طریقہ غیر فعال!

# MANUAL_MODE_ENABLED
source: Mouse (manual) mode enabled!
de_de: Maus (manuell) Modus aktiviert!
ko_kr: 수동 (마우스)모드가 활성화되었습니다!
pl_pl: Tryb ręczny (z użyciem myszy) włączony!
ur_pk: دستی (ماؤس) طریقہ فعال!

# CONVERSATION_CONFIRM_ENABLE_LABEL
source: Enable Conversation Confirm keyboard?
de_de: Aktiviere Tastatur für Ja/Nein-Gespräch?
ko_kr: 대화 확인 키보드를 활성화 하시겠습니까?
pl_pl: Włącz przycisk potwierdzenia dla trybu rozmowy
ur_pk: گفتگو کی تصدیق کی کلیدی تختی کو فعال کیا جائے؟

# CONVERSATION_CONFIRM_ONLY_MODE_LABEL
source: Conversation Confirm only mode:
de_de: Nur Ja/Nein-Gesprächsmodus:
ko_kr: 대화 확인 키보드 전용 모드:
pl_pl: Tryb rozmowy:
ur_pk: یہ انداز صرف گفتگو کی توثیق کا ہے:

# ENABLE_QUIT_KEYS_LABEL
source: Enable quit keys?
de_de: Aktiviere Schließtasten?
ko_kr: 종료 키를 활성화 시키겠습니까?
pl_pl: Pokazuj przycisk "Wyjdź" ?
ur_pk: Quit / بند کرنے کی کلیدیں فعال کر دی جائیں؟

source: Use simplified keyboard layout
de_de: Benutze vereinfachte Tastaturrbelegung
ko_kr: Alpha keyboard를 단순한 자판 배열로 바꾸기 :
pl_pl: Użyj uproszczonego układu klawiatury
ur_pk: آسان کی ہوئی کلیدی تختی کی ترتیب استعمال کریں

# BROWSER_BACK_SPLIT_WITH_NEWLINE
source: Browser Back
de_de: Browser Zurück
ko_kr: 브라우저 뒤로
pl_pl: Przeglądarka Wstecz
ur_pk: براؤزر پیچھے کی طرف

# BROWSER_FORWARD_SPLIT_WITH_NEWLINE
source: Browser Forward
de_de: Browser Vor
ko_kr: 브라우저 앞으로
pl_pl: Przeglądarka Do do przodu
ur_pk: براؤزر آگے کی طرف

# BROWSER_HOME_SPLIT_WITH_NEWLINE
source: Browser Home
de_de: Browser Startseite
ko_kr: 브라우저 홈
pl_pl: Przeglądarka Strona Domowa
ur_pk: براؤزر گھر Home

# BROWSER_SEARCH_SPLIT_WITH_NEWLINE
source: Browser Search
de_de: Browser Suchen
ko_kr: 브라우저 찾기
pl_pl: Przeglądarka Wyszukaj
ur_pk: براؤزر تلاش

# WEB_BROWSING_LAYOUT
source: Web Browsing
de_de: Im Web surfen
ko_kr: 웹 브라우징
pl_pl: Przeglądanie Internetu
ur_pk: ویب براؤزنگ

# WEB_BROWSING_SPLIT_WITH_NEWLINE
source: Web Browsing
de_de: Im Web surfen
ko_kr: 웹 브라우징
pl_pl: Przeglądanie Internetu
ur_pk: ویب براؤزنگ

# MARYTTS_ENABLED_LABEL
source: Use MaryTTS speech synthesizer?
de_de: MaryTTS Sprachsynthesizer benutzen?
ko_kr: MaryTTS 음성 합성기를 사용 하시겠습니까?
pl_pl: Użyj syntezatora mowy MaryTTS?
ur_pk: "میری تحریر سے تقریر" MaryTTS مصنوعی گفتار کا آلہ استعمال کیا جائے؟

# MARYTTS_VOICE_LABEL
source: MaryTTS voice:
de_de: MaryTTS Stimme:
ko_kr: MaryTTS 음성:
pl_pl: Głos MaryTTS:
ur_pk: "میری تحریر سے تقریر" MaryTTS کی آواز:

# MARYTTS_LOCATION_LABEL
source: MaryTTS location (marytts-server.bat):
de_de: MaryTTS Pfad (marytts-server.bat):
ko_kr: MaryTTS 위치 (marytts-server.bat):
pl_pl: lokalizacja MaryTTS (marytts-server.bat)
ur_pk: "میری تحریر سے تقریر" MaryTTS اس مقام پر ہے (marytts-server.bat):

# MARYTTS_LOCATION_FIND_LABEL
source: Find
de_de: Suche
ko_kr: 찾기
pl_pl: Znajdź
ur_pk: تلاش کرو

# MARYTTS_LOCATION_ERROR_LABEL
source: ERROR: a valid 'marytts-server.bat' file was not selected. Please try again.
de_de: FEHLER: keine gültige 'marytts-server.bat' Datei wurde ausgewählt. Bitte erneut versuchen.
ko_kr: 에러: 유효한 'marytts-server.bat' 파일이 선택되지 않았습니다. 다시 시도해주세요.
pl_pl: BŁĄD: wybrany plik nie jest prawidłowym plikiem marytts-server.bat. Spróbuj jeszcze raz.
ur_pk: غلطی: ایک درست 'marytts-server.bat' فائل منتخب نہیں کی گئی تھی. دوبارہ کوشش کریں.

# BASIC_SUGGESTION
source: Basic
de_de: Einfach
ko_kr: 기본
ur_pk: بنیادی

# NGRAM_SUGGESTION
source: NGram
ur_pk: لفظی تقلیب Anagram

# PRESAGE_SUGGESTION
source: Presage
ur_pk: پیش بین Presage

source: Suggestion method:
de_de: Vorschlags-Methode:
ko_kr: 단어 추천 방법:
pl_pl: Metoda sugestii:
ur_pk: مشورے کا طریقہ:

# MARYTTS_UNAVAILABLE
source: MaryTTS is not available
de_de: MaryTTS ist nicht verfügbar
ko_kr: MaryTTS를 사용할 수 없습니다
pl_pl: MaryTTS jest niedostępne
ur_pk: "میری تحریر سے تقریر" MaryTTS دستیاب نہیں ہے
