Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# CONVERSATION_BORDER_THICKNESS_LABEL
source: Conversation keyboard border thickness (left,top,right,bottom in px):
da_dk: Samtale keyboard kant tykkelse (venstre,top,højre,bunden i pixels):
de_de: Rahmendicke der Gesprächstastatur (links, oben, rechts, unten in px):
el_gr: Πάχος συνόρων πληκτρολογίου συζήτησης (αριστερά, πάνω, δεξιά και κάτω σε pixel):
es_es: Grosor del borde del teclado de conversación (izquierda,arriba,derecha,abajo en px):
fr: Épaisseur de la bordure du clavier (gauche, haut, droite, bas en pixels) :
hr_hr: Debljina ruba govorne tipkovnice (lijevo, gore, desno, dolje u pikselima):
ko_kr: 대화 키보드 경계 두깨 (왼쪽, 위, 오른쪽, 아래 px 단위):
pl_pl: Grubość ramki ekranu konwersacji (lewo, góra, prawo, spód w px):
sk_sk: Šírka okrajov konverzačnej klávesnice (ľavý, horný, pravý, spodný v pixeloch):
tr_tr: İletişim klavyesi kenarlık kalınlığı (piksel olarak, sol, üst, sağ, alt)
ur_pk: بات چیت کی کلیدی تختی کے کنارے کی چوڑائی (بائیں، انتہائی اوپر، دائیں، انتہائی نیچے, ملی سیکنڈ میں):

source: BACK ONE
da_dk: SLET TEGN
de_de: EINS ZURÜCK
el_gr: ΠΙΣΩ ΕΝΑ
es_es: RETROCEDE UNO
fr: ÉFFACER
hr_hr: NATRAG ZA JEDNU
ko_kr: 한글자 지우기
pl_pl: KASUJ ZNAK
sk_sk: ZMAZAŤ ZNAK
tr_tr: HARF SİL
ur_pk: پیچھے ایک

source: BACK WORD
da_dk: SLET ORD
de_de: WORT ZURÜCK
el_gr: ΠΙΣΩ ΜΙΑ ΛΕΞΗ
es_es: PALABRA DE ATRÁS
fr: ÉFFACER MOT
hr_hr: NATRAG RIJEČ
ko_kr: 한단어 지우기
pl_pl: KASUJ SŁOWO
sk_sk: ZMAZAŤ SLOVO
tr_tr: SÖZCÜK SİL
ur_pk: پیچھے لفظ

source: SUGGESTION 1
da_dk: FORSLAG 1
de_de: VORSCHLAG 1
el_gr: ΥΠΟΔΕΙΞΗ 1
es_es: SUGERENCIA 1
hr_hr: PRIJEDLOG 1
ko_kr: 추천 1
pl_pl: SUGESTIA 1
sk_sk: PONUKA 1
tr_tr: ÖNERİ 1
ur_pk: تجویز 1

source: SUGGESTION 2
da_dk: FORSLAG 2
de_de: VORSCHLAG 2
el_gr: ΥΠΟΔΕΙΞΗ 2
es_es: SUGERENCIA 2
hr_hr: PRIJEDLOG 2
ko_kr: 추천 2
pl_pl: SUGESTIA 2
sk_sk: PONUKA 2
tr_tr: ÖNERİ 2
ur_pk: تجویز 2

source: SUGGESTION 3
da_dk: FORSLAG
de_de: VORSCHLAG 3
el_gr: ΥΠΟΔΕΙΞΗ 3
es_es: SUGERENCIA 3
hr_hr: PRIJEDLOG 3
ko_kr: 추천 3
pl_pl: SUGESTIA 3
sk_sk: PONUKA 3
tr_tr: ÖNERİ 3
ur_pk: تجویز 3

source: SUGGESTION 4
da_dk: FORSLAG 4
de_de: VORSCHLAG 4
el_gr: ΥΠΟΔΕΙΞΗ 4
es_es: SUGERENCIA 4
hr_hr: PRIJEDLOG 4
ko_kr: 추천 4
pl_pl: SUGESTIA 4
sk_sk: PONUKA 4
tr_tr: ÖNERİ 4
ur_pk: تجویز 4

source: SUGGESTION 5
da_dk: FORSLAG 5
de_de: VORSCHLAG 5
el_gr: ΥΠΟΔΕΙΞΗ 5
es_es: SUGERENCIA 5
hr_hr: PRIJEDLOG 5
ko_kr: 추천 5
pl_pl: SUGESTIA 5
sk_sk: PONUKA 5
tr_tr: ÖNERİ 5
ur_pk: تجویز 5

source: SUGGESTION 6
da_dk: FORSLAG 6
de_de: VORSCHLAG 6
el_gr: ΥΠΟΔΕΙΞΗ 6
es_es: SUGERENCIA 6
hr_hr: PRIJEDLOG 6
ko_kr: 추천 6
pl_pl: SUGESTIA 6
sk_sk: PONUKA 6
tr_tr: ÖNERİ 6
ur_pk: تجویز 6

# SUGGESTION_KEYS_GROUP_LABEL
source: Suggestion Keys
da_dk: Forslagstaster
de_de: Vorschlags-tasten
el_gr: Πλήκτρα υποδείξεων
es_es: Teclas Sugeridas
fr: Clés de suggestion
hr_hr: Tipke prijedloga
ko_kr: 추천 키
pl_pl: Klawisz sugestii
sk_sk: Klávesy s ponukami
tr_tr: Öneri Tuşları
ur_pk: تجاویز کی کلیدیں

source: ADD TO DICTIONARY
da_dk: TILFØJ TIL ORDBOG
de_de: ZUM WÖRTERBUCH HINZUFÜGEN
el_gr: ΠΡΟΣΘΗΚΗ ΣΤΟ ΛΕΞΙΚΟ
es_es: AGREGAR A DICCIONARIO
fr: AJOUTER AU DICTIONNAIRE
hr_hr: DODAJ U RIJEČNIK
ko_kr: 사전에 추가
pl_pl: DODAJ DO SŁOWNIKA
sk_sk: PRIDAŤ DO SLOVNÍKA
tr_tr: SÖZLÜĞE EKLE
ur_pk: لغات میں داخل کرو

source: COLLAPSE DOCK
da_dk: MINIMER DOCK
de_de: TASTATUR VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΜΠΑΡΑΣ
es_es: ENCOGER PANEL
fr: RÉDUIRE LA BARRE D'OUTILS
hr_hr: SMANJI TRAKU
ko_kr: DOCK 축소
pl_pl: ZWIŃ PANEL
sk_sk: ZMENŠIŤ DOK
tr_tr: PANELİ KAPAT
ur_pk: احاطہ / Dock منہدم کرو

source: DOWN ARROW
da_dk: PIL NED
de_de: PFEIL RUNTER
el_gr: ΚΑΤΩ ΒΕΛΟΣ
es_es: FLECHA ABAJO
fr: FLÊCHE BAS
hr_hr: STRELICA DOLJE
ko_kr: 아래쪽 화살표
pl_pl: STRZAŁKA W DÓŁ
sk_sk: ŠÍPKA DOLE
tr_tr: AŞAĞI OK
ur_pk: نیچے کی طرف تیر

source: F1
ur_pk: فنکشن کلید F1

source: F10
ur_pk: فنکشن کلید F10

source: F11
ur_pk: فنکشن کلید F11

source: F12
ur_pk: فنکشن کلید F12

source: F13
ur_pk: فنکشن کلید F13

source: F14
ur_pk: فنکشن کلید F14

source: F15
ur_pk: فنکشن کلید F15

source: F16
ur_pk: فنکشن کلید F16

source: F17
ur_pk: فنکشن کلید F17

source: F18
ur_pk: فنکشن کلید F18

source: F19
ur_pk: فنکشن کلید F19

source: F2
ur_pk: فنکشن کلید F2

source: F3
ur_pk: فنکشن کلید F3

source: F4
ur_pk: فنکشن کلید F4

source: F5
ur_pk: فنکشن کلید F5

source: F6
ur_pk: فنکشن کلید F6

source: F7
ur_pk: فنکشن کلید F7

source: F8
ur_pk: فنکشن کلید F8

source: F9
ur_pk: فنکشن کلید F9

source: LEFT ARROW
da_dk: VENSTREPIL
de_de: PFEIL LINKS
el_gr: ΑΡΙΣΤΕΡΟ ΒΕΛΟΣ
es_es: FLECHA IZQUIERDA
fr: FLÊCHE GAUCHE
hr_hr: STRELICA LIJEVO
ko_kr: 왼쪽 화살표
pl_pl: STRZAŁKA W LEWO
sk_sk: ŠÍPKA DOĽAVA
tr_tr: SOL OK
ur_pk: بائیں طرف تیر

source: RIGHT ARROW
da_dk: HØJREPIL
de_de: PFEIL RECHTS
el_gr: ΔΕΞΙ ΒΕΛΟΣ
es_es: FLECHA DERECHA
fr: FLÊCHE DROITE
hr_hr: STRELICA DESNO
ko_kr: 오른쪽 화살표
pl_pl: STRZAŁKA W PRAWO
sk_sk: ŠÍPKA DOPRAVA
tr_tr: SAĞ OK
ur_pk: دائیں طرف تیر

source: UP ARROW
da_dk: PIL OP
de_de: PFEIL HOCH
el_gr: ΠΑΝΩ ΒΕΛΟΣ
es_es: FLECHA ARRIBA
fr: FLÊCHE HAUT
hr_hr: STRELICA GORE
ko_kr: 위쪽 화살표
pl_pl: STRZAŁKA W DÓŁ
sk_sk: ŠÍPKA HORE
tr_tr: YUKARI OK
ur_pk: اوپر کی طرف تیر

# CLICK_AND_DRAG
source: CLICK & DRAG
da_dk: KLIK & TRÆK
de_de: KLICK & ZIEHEN
el_gr: KANTE ΚΛΙΚ & ΣYΡEΤΕ
es_es: CLIC Y ARRASTRE
fr: CLIQUER & DÉPLACER
hr_hr: KLIKNI & POVUCI
ko_kr: 클릭 & 드래그
pl_pl: KLIKNIJ I PRZECIĄGNIJ
sk_sk: KLIKNÚŤ A ŤAHAŤ
tr_tr: TIKLA & SÜRÜKLE
ur_pk: کلک کریں اور گھسیٹیں

source: CURRENCIES 1
da_dk: VALUTAER 1
de_de: WÄHRUNGEN 1
el_gr: ΝΟΜΙΣΜΑΤΑ 1
es_es: MONEDAS 1
fr: SYMBOLES MONÉTAIRES 1
hr_hr: VALUTE 1
ko_kr: 화폐 기호 1
pl_pl: WALUTY 1
sk_sk: MENY 1
tr_tr: PARA BİRİMLERİ 1
ur_pk: سکہ رائج الوقت / کرنسی 1

source: CURRENCIES 2
da_dk: VALUTAER 2
de_de: WÄHRUNGEN 2
el_gr: ΝΟΜΙΣΜΑΤΑ 2
es_es: MONEDAS 2
fr: SYMBOLES MONÉTAIRES 2
hr_hr: VALUTE 2
ko_kr: 화폐 기호 2
pl_pl: WALUTY 2
sk_sk: MENY 2
tr_tr: PARA BİRİMLERİ 2
ur_pk: سکہ رائج الوقت / کرنسی 2

source: DECREASE OPACITY
da_dk: MINDSK GENNEMSIGTIGHED
de_de: TRANSPARENZ VERRINGERN
el_gr: ΜΕΙΩΣΗ ΑΔΙΦΑΝΕΙΑΣ
es_es: DISMINUIR OPACIDAD
fr: DIMINUER L'OPACITÉ
hr_hr: POVEĆAJ PROZIRNOST
ko_kr: 투명도 증가
pl_pl: ZMNIEJSZ PRZEZROCZYSTOŚĆ
sk_sk: ZNÍŽIŤ NEPRIEHĽADNOSŤ
tr_tr: DONUKLUĞU AZALT
ur_pk: دھندلا پن کم کرو

source: DIACRITICS 1
da_dk: OMLYDE 1
de_de: DIAKRITISCH 1
el_gr: ΔΙΑΚΡΙΤΙΚΑ 1
es_es: DIACRÍTICOS 1
fr: DIACRITIQUES 1
hr_hr: DIJAKRITIČKI ZNAKOVI 1
ko_kr: 발음 구별 부호 1
pl_pl: ZNAKI DIAKRYTYCZNE 1
sk_sk: DIAKRITIKA 1
tr_tr: VURGU İMLERİ 1
ur_pk: اعراب 1

source: DIACRITICS 2
da_dk: OMLYDE 2
de_de: DIAKRITISCH 2
el_gr: ΔΙΑΚΡΙΤΙΚΑ 2
es_es: DIACRÍTICOS 2
fr: DIACRITIQUES 2
hr_hr: DIJAKRITIČKI ZNAKOVI 2
ko_kr: 발음 구별 부호 2
pl_pl: ZNAKI DIAKRYTYCZNE 2
sk_sk: DIAKRITIKA 2
tr_tr: VURGU İMLERİ 2
ur_pk: اعراب 2

source: DIACRITICS 3
da_dk: OMLYDE 3
de_de: DIAKRITISCH 3
el_gr: ΔΙΑΚΡΙΤΙΚΑ 3
es_es: DIACRÍTICOS 3
fr: DIACRITIQUES 3
hr_hr: DIJAKRITIČKI ZNAKOVI 3
ko_kr: 발음 구별 부호 3
pl_pl: ZNAKI DIAKRYTYCZNE 3
sk_sk: DIAKRITIKA 3
tr_tr: VURGU İMLERİ 3
ur_pk: اعراب 3

source: EXPAND DOCK
da_dk: UDVID DOCK
de_de: TASTATUR VERGRÖßERN
el_gr: ΕΠΕΚΤΑΣΗ ΜΠΑΡΑΣ
es_es: EXPANDIR DOCK
fr: AGRANDIR LA BARRE D'OUTILS
hr_hr: RAŠIRI TRAKU
ko_kr: DOCK 확장
pl_pl: ROZSZERZ PANEL
sk_sk: ZVÄČŠIŤ DOK
tr_tr: PANELİ AÇ
ur_pk: احاطہ /Dock کو پھیلاؤ

source: EXPAND DOWN
da_dk: UDVID NED
de_de: UNTEN VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΚΑΤΩ
es_es: EXPANDIR ABAJO
fr: AGRANDIR EN BAS
hr_hr: RAŠIRI DOLJE
ko_kr: 아래로 넓히기
pl_pl: ROZSZERZ W DÓŁ
sk_sk: ZVÄČŠIŤ DOLE
tr_tr: AŞAĞI GENİŞLET
ur_pk: نیچے کی طرف پھیلاؤ

# EXPAND_DOWN_AND_LEFT
source: EXPAND DOWN & LEFT
da_dk: UDVID NED & TIL VENSTRE
de_de: UNTEN LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR ABAJO E IZQUIERDA
fr: AGRANDIR EN BAS À GAUCHE
hr_hr: RAŠIRI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 넓히기
pl_pl: ROZSZERZ W DÓŁ I LEWO
sk_sk: ZVÄČŠIŤ DOLE A DOĽAVA
tr_tr: SOL AŞAĞI GENİŞLET
ur_pk: نیچے & بائیں طرف پھیلاؤ

# EXPAND_DOWN_AND_RIGHT
source: EXPAND DOWN & RIGHT
da_dk: UDVID NED & TIL HØJRE
de_de: UNTEN RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: EXPANDIR ABAJO Y DERECHA
fr: AGRANDIR EN BAS À DROITE
hr_hr: RAŠIRI DOLJE & DESNO
ko_kr: 오른쪽 위로 넓히기
pl_pl: ROZSZERZ W DÓŁ I PRAWO
sk_sk: ZVÄČŠIŤ DOLE A DOPRAVA
tr_tr: SAĞ AŞAĞI GENİŞLET
ur_pk: نیچے & دایئں طرف پھیلاؤ

source: EXPAND LEFT
da_dk: UDVID TIL VENSTRE
de_de: LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR IZQUIERDA
fr: AGRANDIR À GAUCHE
hr_hr: RAŠIRI LIJEVO
ko_kr: 왼쪽으로 넓히기
pl_pl: ROZSZERZ W LEWO
sk_sk: ZVÄČŠIŤ DOĽAVA
tr_tr: SOLA GENİŞLET
ur_pk: بائیں طرف پھیلاؤ

source: EXPAND RIGHT
da_dk: UDVID TIL HØJRE
de_de: RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΔΕΞΙΑ
es_es: EXPANDIR DERECHA
fr: AGRANDIR Á DROITE
hr_hr: RAŠIRI DESNO
ko_kr: 오른쪽으로 넓히기
pl_pl: ROZSZERZ W PRAWO
sk_sk: ZVÄČŠIŤ DOLE A DOPRAVA
tr_tr: SAĞA GENİŞLET
ur_pk: دائیں طرف پھیلاؤ

source: EXPAND UP
da_dk: UDVID OP
de_de: OBEN VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΠΑΝΩ
es_es: EXPANDIR ARRIBA
fr: AGRANDIR EN HAUT
hr_hr: RAŠIRI GORE
ko_kr: 위로 넓히기
pl_pl: ROZSZERZ W GÓRĘ
sk_sk: ZVÄČŠIŤ HORE
tr_tr: YUKARI GENİŞLET
ur_pk: اوپر کی طرف پھیلاؤ

# EXPAND_UP_AND_LEFT
source: EXPAND UP & LEFT
da_dk: UDVID OP & TIL VENSTRE
de_de: OBEN LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR ARRIBA E IZQUIERDA
fr: AGRANDIR EN HAUT À GAUCHE
hr_hr: RAŠIRI GORE & LIJEVO
ko_kr: 왼쪽 위로 넓히기
pl_pl: ROZSZERZ W GÓRĘ I LEWO
sk_sk: ZVÄČŠIŤ HORE A DOĽAVA
tr_tr: YUKARI & SOLA GENİŞLET
ur_pk: اوپر کی طرف اور بائیں طرف پھیلاؤ

# EXPAND_UP_AND_RIGHT
source: EXPAND UP & RIGHT
da_dk: UDVID OP & TIL HØJRE
de_de: OBEN RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: EXPANDIR ARRIBA Y DERECHA
fr: AGRANDIR EN HAUT À DROITE
hr_hr: RAŠIRI GORE & DESNO
ko_kr: 오른쪽 위로 넓히기
pl_pl: ROZSZERZ W GÓRĘ I PRAWO
sk_sk: ZVÄČŠIŤ HORE A DOPRAVA
tr_tr: YUKARI & SAĞA GENİŞLET
ur_pk: اوپر کی طرف اور دائیں طرف پھیلاؤ

source: INCREASE OPACITY
da_dk: ØG GENNEMSIGTIGHED
de_de: TRANSPARENZ ERHÖHEN
el_gr: ΑΥΞΗΣΗ ΑΔΙΑΦΑΝΕΙΑΣ
es_es: INCREMENTAR OPACIDAD
fr: AUGMENTER L'OPACITÉ
hr_hr: SMANJI PROZIRNOST
ko_kr: 투명도 감소
pl_pl: ZWIĘKSZ PRZEZROCZYSTOŚĆ
sk_sk: ZVÝŠIŤ NEPRIEHĽADNOSŤ
tr_tr: DONUKLUĞU ARTTIR
ur_pk: دھندلا پن زیادہ کریں

# NUMBERS_SYMBOLS_1
source: NUMERIC & SYMBOLS 1
da_dk: TAL & SYMBOLER 1
de_de: NUMMERN & SYMBOLE 1
el_gr: ΑΡΙΘΜΟΙ & ΣΥΜΒΟΛΑ 1
es_es: NUMÉRICO Y SÍMBOLOS 1
fr: CHIFFRES & SYMBOLES 1
hr_hr: BROJKE & SIMBOLI 1
ko_kr: 숫자 & 특수문자 1
pl_pl: LICZBY I SYMBOLE 1
sk_sk: ČÍSLA A SYMBOLY 1
tr_tr: SAYILAR VE SEMBOLLER 1
ur_pk: ہندسے اور علامات 1

# NUMBERS_SYMBOLS_2
source: NUMERIC & SYMBOLS 2
da_dk: TAL & SYMBOLER 2
de_de: NUMMERN & SYMBOLE 2
el_gr: ΑΡΙΘΜΟΙ & ΣΥΜΒΟΛΑ 2
es_es: NUMÉRICO Y SÍMBOLOS 2
fr: CHIFFRES & SYMBOLES 2
hr_hr: BROJKE & SIMBOLI 2
ko_kr: 숫자 & 특수문자 2
pl_pl: LICZBY I SYMBOLE 2
sk_sk: ČÍSLA A SYMBOLY 2
tr_tr: SAYILAR VE SEMBOLLER 2
ur_pk: ہندسے اور علامات 2

# NUMBERS_SYMBOLS_3
source: NUMERIC & SYMBOLS 3
da_dk: TAL & SYMBOLER 3
de_de: NUMMERN & SYMBOLE 3
el_gr: ΑΡΙΘΜΟΙ & ΣΥΜΒΟΛΑ 3
es_es: NUMÉRICO Y SÍMBOLOS 3
fr: CHIFFRES & SYMBOLES 3
hr_hr: BROJKE & SIMBOLI 3
ko_kr: 숫자 & 특수문자 3
pl_pl: LICZBY I SYMBOLE 3
sk_sk: ČÍSLA A SYMBOLY 3
tr_tr: SAYILAR VE SEMBOLLER 3
ur_pk: ہندسے اور علامات 3

source: PHYSICAL KEYS
da_dk: FYSISKE TASTER
de_de: PHYSISCHE TASTEN
el_gr: ΦΥΣΙΚΑ ΠΛΗΚΤΡΑ
es_es: TECLAS FÍSICAS
fr: TOUCHES PHYSIQUES
hr_hr: STVARNE TIPKE
ko_kr: 기능 키
pl_pl: FIZYCZNE KLAWISZE
sk_sk: FYZICKÉ KLÁVESY
tr_tr: FİZİKSEL TUŞLAR
ur_pk: مادی/ ٹھوس کلیدیں

# SIZE_AND_POSITION
source: SIZE & POSITION
da_dk: STØRRELSE & POSITION
de_de: GRÖßE & POSITION
el_gr: ΜΕΓΕΘΟΣ & ΘΕΣΗ
es_es: TAMAÑO Y POSICIÓN
fr: TAILLE & POSITION
hr_hr: VELIČINA & POLOŽAJ
ko_kr: 크기 & 위치
pl_pl: POZYCJA I ROZMIAR
sk_sk: ROZMERY A POZÍCIA
tr_tr: BOYUT & POZISYON
ur_pk: سائز اور پوزیشن

source: MAGNETIC CURSOR
da_dk: MAGNETISK MUSSEMARKØR
de_de: MAGNETISCHER CURSOR
el_gr: ΜΑΓΝΗΤΙΚΟΣ ΚΕΡΣΟΡΑΣ
es_es: CURSOR MAGNÉTICO
fr: CURSEUR MAGNÉTIQUE
hr_hr: MAGNETSKI KURSOR
ko_kr: MAGNETIC 커서
pl_pl: MAGNETYCZNY KURSOR
sk_sk: MAGNETICKÝ KURZOR
tr_tr: MANYETİK İMLEÇ
ur_pk: مقناطیسی کرسر

source: MIDDLE CLICK
da_dk: MIDTERSTE KLIK
de_de: KLICK MITTE
el_gr: ΜΕΣΑΙΟ ΚΛΙΚ
es_es: CLIC MEDIO
fr: CLICK MOLETTE
hr_hr: SREDNJI KLIK
ko_kr: 휠 클릭
pl_pl: ŚRODKOWY KLIK MYSZKI
sk_sk: KLIKNÚŤ STREDNÝM TLAČIDLOM
tr_tr: ORTA TUŞ TIKLA
ur_pk: درمیانہ کلک کریں

source: MIDDLE DOWN/UP
da_dk: MIDTE NED/OP
de_de: MITTE RUNTER/HOCH
el_gr: ΜΕΣΑΙΟ ΚΛΙΚ ΚΑΤΩ/ΠΑΝΩ
es_es: MITAD ABAJO/ARRIBA
fr: APPUI/RELAXE MOLETTE
hr_hr: SREDINA DOLJE/GORE
ko_kr: 휠 아래/위
pl_pl: ŚRODKOWY WCIŚNIJ/PUŚĆ
sk_sk: STLAČIŤ/ZDVIHNÚŤ STREDNÉ TLAČIDLO
tr_tr: ORTA AŞAĞI / YUKARI
ur_pk: درمیان نیچے/اوپر

# MOVE_AMOUNT_IN_PIXEL
source: MOVE AMOUNT IN PIXELS
da_dk: BEVÆG MÆNGDE I PIXELS
de_de: UM ANZAHL PIXEL BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΣΕ ΑΡΙΘΜΟ PIXEL
es_es: MUEVE CANTIDAD EN PIXELES
fr: DEPLACER UN NOMMBRE EN PIXELS
hr_hr: POMAK U PIKSELIMA
ko_kr: 한번 움직이는데 드는 pixel 수
pl_pl: ZAKRES PRZESUNIĘCIA W PIKSELACH
sk_sk: POSUNÚŤ O VZDIALENOSŤ V PIXELOCH
tr_tr: PİKSEL BAZINDA HAREKET ETTİRME MİKTARI
ur_pk: پکسلزمیں مقدار منتقل کریں

source: ADJUST AMOUNT IN PIXELS
da_dk: JUSTÉR MÆNGDEN I PIXELS
de_de: PIXELANZAHL FESTLEGEN
el_gr: ΜΕΓΕΘΟΣ ΑΥΞΟΜΕΙΩΣΗΣ ΣΕ PIXEL
es_es: AJUSTA CANTIDAD EN PIXELES
fr: AJOUTER UN NOMBRE EN PIXELS
hr_hr: PODESI IZNOS U PIKSELIMA
ko_kr: 한번 조정하는데 드는 pixel 수
pl_pl: DOSTOSUJ ZAKRES W PIKSELACH
sk_sk: UPRAVIŤ O POČET PIXELOV
tr_tr: PİKSEL BAZINDA DÜZELTME MİKTARI
ur_pk: مقدار کو پکسلز میں تسلی بخش شکل دیں

source: CONVERSATION ALPHA 1
da_dk: SAMTALE ALPHA 1
de_de: ALPHA 1 GESPRÄCH
el_gr: ΤΙΜΗ ΑΛΦΑ (ΔΙΑΦΑΝΕΙΑΣ) ΣΥΖΗΤΗΣΗΣ 1
es_es: CONVERSACIÓN ALPHA 1
hr_hr: RAZGOVOR ALFA 1
pl_pl: ROZMOWA ALFA 1
sk_sk: KONVERZÁCIA PÍSMENÁ 1
tr_tr: HARFLER 1
ur_pk: گفتگو الف 1

# CONVERSATION_NUMERIC_AND_SYMBOLS
source: CONVERSATION NUMERIC & SYMBOLS
da_dk: SAMTALE NUMERISK OG SYMBOLER
de_de: GESPRÄCH NUMMERN & SYMBOLE
el_gr: ΑΡΙΘΜΙΤΙΚΑ & ΣΥΜΒΟΛΑ ΣΥΖΗΤΗΣΗΣ
es_es: NÚMEROS Y SÍMBOLOS CONVERSACIONALES
fr: CONVERSATION NUMERIQUE & SYMBOLES
hr_hr: RAZGOVOR BROJKE & SIMBOLI
ko_kr: 대화 키보드 숫자 & 특수문자
pl_pl: KONWERSACJA NUMERY & SYMBOLE
sk_sk: KONVERZÁCIA ČÍSLA A SYMBOLY
tr_tr: RAKAMLAR VE SEMBOLLER
ur_pk: گفتگو ہندسے اورعلامات

source: JUMP DOWN
da_dk: HOP NED
de_de: UNTEN SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΚΑΤΩ
es_es: SALTA ABAJO
fr: ATTACHER EN BAS
hr_hr: SKOČI DOLJE
ko_kr: 아래에 붙이기
pl_pl: PRZESKOCZ W DÓŁ
sk_sk: PRESUNÚŤ DOLE
tr_tr: AŞAĞI TAŞI
ur_pk: نیچے چھلانگ

# JUMP_DOWN_AND_LEFT
source: JUMP DOWN & LEFT
da_dk: HOP NED OG TIL VENSTRE
de_de: UNTEN LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: SALTAR ABAJO E IZQUIERDA
fr: ATTACHER EN BAS À GAUCHE
hr_hr: SKOČI DOLJE & LIJEVO
ko_kr: 왼쪽 아래에 붙이기
pl_pl: PRZESKOCZ W DÓŁ I LEWO
sk_sk: PRESUNÚŤ DOLE A VĽAVO
tr_tr: SOLA AŞAĞI TAŞI
ur_pk: نیچے & بائیں طرف چھلانگ

# JUMP_DOWN_AND_RIGHT
source: JUMP DOWN & RIGHT
da_dk: HOP NED OG TIL HØJRE
de_de: UNTEN RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΚΑΤΩ & ΔΕΞΙΑ
es_es: SALTAR ABAJO Y DERECHA
fr: ATTACHER EN BAS À DROITE
hr_hr: SKOČI DOLJE & DESNO
ko_kr: 오른쪽 아래에 붙이기
pl_pl: PRZESKOCZ W DÓŁ I PRAWO
sk_sk: PRESUNÚŤ DOLE A VPRAVO
tr_tr: SAĞA AŞAĞI TAŞI
ur_pk: نیچے & دائیں طرف چھلانگ

source: JUMP LEFT
da_dk: HOP VENSTRE
de_de: LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΑΡΙΣΤΕΡΑ
es_es: SALTAR IZQUIERDA
fr: ATTACHER À GAUCHE
hr_hr: SKOČI LIJEVO
ko_kr: 왼쪽에 붙이기
pl_pl: PRZESKOCZ W LEWO
sk_sk: PRESUNÚŤ VĽAVO
tr_tr: SOLA TAŞI
ur_pk: بائیں طرف چھلانگ

source: JUMP RIGHT
da_dk: HOP HØJRE
de_de: RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΔΕΞΙΑ
es_es: SALTAR DERECHA
fr: ATTACHER À DROITE
hr_hr: SKOČI DESNO
ko_kr: 오른쪽에 붙이기
pl_pl: PRZESKOCZ W PRAWO
sk_sk: PRESUNÚŤ VPRAVO
tr_tr: SAĞA TAŞI
ur_pk: دائیں طرف جائیں

source: JUMP UP
da_dk: HOP OP
de_de: OBEN SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΠΑΝΩ
es_es: SALTAR ARRIBA
fr: ATTACHER EN HAUT
hr_hr: SKOČI GORE
ko_kr: 위에 붙이기
pl_pl: PRZESKOCZ W GÓRĘ
sk_sk: PRESUNÚŤ HORE
tr_tr: YUKARI TAŞI
ur_pk: اوپر چھلانگ

# JUMP_UP_AND_LEFT
source: JUMP UP & LEFT
da_dk: HOP OP OG TIL VENSTRE
de_de: OBEN & LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: SALTAR ARRIBA E IZQUIERDA
fr: ATTACHER EN HAUT À GAUCHE
hr_hr: SKOČI GORE & LIJEVO
ko_kr: 왼쪽 위에 붙이기
pl_pl: PRZESKOCZ W GÓRĘ I LEWO
sk_sk: PRESUNÚŤ HORE A VĽAVO
tr_tr: SOLA YUKARI TAŞI
ur_pk: اوپر & بائیں طرف چھلانگ

# JUMP_UP_AND_RIGHT
source: JUMP UP & RIGHT
da_dk: HOP OP OG TIL HØJRE
de_de: OBEN & RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΠΑΝΩ & ΔΕΞΙΑ
es_es: SALTAR ARRIBA Y DERECHA
fr: ATTACHER EN HAUT À DROITE
hr_hr: SKOČI GORE & DESNO
ko_kr: 오른쪽 위에 붙이기
pl_pl: PRZESKOCZ W GÓRĘ I PRAWO
sk_sk: PRESUNÚŤ HORE A VPRAVO
tr_tr: SAĞA YUKARI TAŞI
ur_pk: اوپر & دائیں طرف چھلانگ

source: LEFT CLICK
da_dk: VENSTRE KLIK
de_de: LINKS KLICK
el_gr: ΑΡΙΣΤΕΡΟ ΚΛΙΚ
es_es: CLIC IZQUIERDO
fr: CLIC GAUCHE
hr_hr: LIJEVI KLIK
ko_kr: 좌클릭
pl_pl: LEWY KL. MYSZY
sk_sk: KLIKNÚŤ ĽAVÝM TLAČIDLOM
tr_tr: SOL TIKLAMA
ur_pk: بایاں کلک

source: LEFT DOUBLE CLICK
da_dk: VENSTRE DOBBELT KLIK
de_de: DOPPELKLICK LINKS
el_gr: ΑΡΙΣΤΕΡΟ ΔΙΠΛΟ ΚΛΙΚ
es_es: DOBLE CLIC IZQUIERDO
fr: DOUBLE CLIC GAUCHE
hr_hr: LIJEVI DUPLI KLIK
ko_kr: 더블 클릭
pl_pl: LEWY PODWÓJNE KLIKNIĘCIE
sk_sk: DVOJKLIK ĽAVÝM TLAČIDLOM
tr_tr: SOL ÇİFT TIKLAMA
ur_pk: بایاں دوہرا کلک کریں

source: LEFT DOWN/UP
da_dk: VENSTRE NED/OP
de_de: RUNTER/HOCH LINKS
el_gr: ΑΡΙΣΤΕΡΟ ΚΑΤΩ/ΠΑΝΩ
es_es: IZQUIERDA ABAJO/ARRIBA
fr: APPUI/RELAXE GAUCHE
hr_hr: LIJEVO DOLJE/GORE
ko_kr: 왼쪽 아래/위
pl_pl: LEWY WCIŚNIJ/PUŚĆ
sk_sk: STLAČIŤ/ZDVIHNÚŤ ĽAVÉ TLAČIDLO
tr_tr: SOLA AŞAĞI / YUKARI
ur_pk: بائیں نیچے/ اوپر

source: MOVE DOWN
da_dk: BEVÆG NED
de_de: HERUNTER BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ
es_es: MOVER ABAJO
fr: DÉPLACER EN BAS
hr_hr: POMAKNI DOLJE
ko_kr: 아래로 이동
pl_pl: PRZESUŃ W DÓŁ
sk_sk: POSUNÚŤ DOLE
tr_tr: AŞAĞI HAREKET ETTİR
ur_pk: نیچے منتقل

# MOVE_DOWN_AND_LEFT
source: MOVE DOWN & LEFT
da_dk: BEVÆG NED OG TIL VENSTRE
de_de: UNTEN& LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: MOVER ABAJO E IZQUIERDA
fr: DÉPLACER EN BAS À GAUCHE
hr_hr: POMAKNI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 이동
pl_pl: PRZESUŃ W DÓL I LEWO
sk_sk: POSUNÚŤ DOLE A DOĽAVA
tr_tr: SOLA AŞAĞI HAREKET ETTİR
ur_pk: نیچے منتقل کریں اور بائیں طرف

# MOVE_DOWN_AND_RIGHT
source: MOVE DOWN & RIGHT
da_dk: BEVÆG NED OG TIL HØJRE
de_de: UNTEN & RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: MOVER ABAJO Y DERECHA
fr: DÉPLACER EN BAS À DROITE
hr_hr: POMAKNI DOLJE & DESNO
ko_kr: 오른쪽 아래로 이동
pl_pl: PRZESUŃ W DÓŁ I LEWO
sk_sk: POSUNÚŤ DOLE A DOPRAVA
tr_tr: SAĞA AŞAĞI HAREKET ETTİR
ur_pk: نیچے منتقل کریں اور دائیں طرف

source: MOVE LEFT
da_dk: BEVÆG TIL VENSTRE
de_de: LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΑΡΙΣΤΕΡΑ
es_es: MOVER IZQUIERDA
fr: DÉPLACER À GAUCHE
hr_hr: POMAKNI LIJEVO
ko_kr: 왼쪽으로 이동
pl_pl: PRZESUŃ W LEWO
sk_sk: POSUNÚŤ DOĽAVA
tr_tr: SOLA HAREKET ETTİR
ur_pk: بائیں طرف منتقل کریں

source: MOVE RIGHT
da_dk: BEVÆG TIL HØJRE
de_de: RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΔΕΞΙΑ
es_es: MOVER DERECHA
fr: DÉPLACER À DROITE
hr_hr: POMAKNI DESNO
ko_kr: 오른쪽으로 이동
pl_pl: PRZESUŃ W PRAWO
sk_sk: POSUNÚŤ DOPRAVA
tr_tr: SAĞA HAREKET ETTİR
ur_pk: دائیں طرف بڑھو

source: MOVE TO
da_dk: BEVÆG TIL
de_de: BEWEGE NACH
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΣΕ
es_es: MOVER A
fr: ALLER À
hr_hr: POMAKNI NA
ko_kr: 이곳으로 이동
pl_pl: PRZESUŃ DO
sk_sk: POSUNÚŤ NA
tr_tr: BURAYA TAŞI
ur_pk: اس طرف بڑھو

source: MOVE UP
da_dk: BEVÆG OP
de_de: HERAUF BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ
es_es: MOVER ARRIBA
fr: DÉPLACER EN HAUT
hr_hr: POMAKNI GORE
ko_kr: 위로 이동
pl_pl: PRZESUŃ W GÓRĘ
sk_sk: POSUNÚŤ HORE
tr_tr: YUKARI HAREKET ETTİR
ur_pk: اوپر جاؤ

# MOVE_UP_AND_LEFT
source: MOVE UP & LEFT
da_dk: BEVÆG OP OG TIL VENSTRE
de_de: OBEN & LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: MOVER ARRIBA E IZQUIERDA
fr: DÉPLACER EN HAUT À GAUCHE
hr_hr: POMAKNI GORE & LIJEVO
ko_kr: 왼쪽 위로 이동
pl_pl: PRZESUŃ W GÓRĘ I LEWO
sk_sk: POSUNÚŤ HORE A DOĽAVA
tr_tr: YUKARI SOLA HAREKET ETTİR
ur_pk: اوپر جائیں اور بائیں طرف

# MOVE_UP_AND_RIGHT
source: MOVE UP & RIGHT
da_dk: BEVÆG OP OG TIL HØJRE
de_de: OBEN & RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: MOVER ARRIBA Y DERECHA
fr: DÉPLACER EN HAUT À DROITE
hr_hr: POMAKNI GORE & DESNO
ko_kr: 오른쪽 위로 이동
pl_pl: PRZESUŃ W GÓRĘ I PRAWO
sk_sk: POSUNÚŤ HORE A DOPRAVA
tr_tr: YUKARI SAĞA HAREKET ETTİR
ur_pk: اوپر جائیں اور دائیں طرف

# MULTI_KEY_SELECTION_UPPER_CASE
source: MULTI-KEY SELECTION
da_dk: MULTI-KEY VALG
de_de: MEHRTASTEN AUSWAHL
el_gr: ΕΠΙΛΟΓΗ ΠΟΛΛΑΠΛΩΝ-ΠΛΗΚΤΡΩΝ
es_es: SELECCIÓN MULTI-TECLAS
fr: TOUCHES MULTIPLES
hr_hr: ODABIR VIŠE TIPKI
ko_kr: 단축 키 선택
pl_pl: WYBÓR WIELU KLAWISZY
sk_sk: STLÁČANIE VIACERÝCH KLÁVES
tr_tr: ÇOKLU TUŞ SEÇİMİ
ur_pk: کثیر التعداد کلیدی انتخاب

source: NUM LK
fr: VERR. NUM
tr_tr: NUM LOCK
ur_pk: نمبروں کو تالا لگانے کی کلید NUM LK

source: PG DN
fr: PAGE PRÉC.
ur_pk: ایک صفحہ نیچے PG DN

source: PG UP
fr: PAGE SUIV.
tr_tr: PAGE UP
ur_pk: ایک صفحہ اوپر PG UP

source: PRNT SCR
de_de: DRUCKEN
fr: IMP. ÉCRAN
ur_pk: سکرین پرنٹ کرنے کی کلید PRNT SCR

source: REPEAT LAST
da_dk: GENTAG SIDSTE
de_de: LETZTE WIEDERHOLEN
el_gr: ΕΠΑΝΑΛΗΨΗ ΤΕΛΕΥΤΑΙΟΥ
es_es: REPETIR LO ÚLTIMO
fr: RÉPÉTER L'ACTION
hr_hr: PONOVI ZADNJE
ko_kr: 반복하기
pl_pl: POWTÓRZ OSTATNIĄ AKCJĘ
sk_sk: ZOPAKOVAŤ POSLEDNÉ
tr_tr: SONUNCUYU TEKRARLA
ur_pk: پچھلا عمل دوہرائیں

source: RIGHT CLICK
da_dk: HØJRE KLIK
de_de: RECHTS KLICK
el_gr: ΔΕΞΙ ΚΛΙΚ
es_es: CLIC DERECHO
fr: CLIC DROIT
hr_hr: DESNI KLIK
ko_kr: 우클릭
pl_pl: PRAWY KL. MYSZY
sk_sk: KLIKNÚŤ PRAVÝM TLAČIDLOM
tr_tr: SAĞ TIKLA
ur_pk: دائیں جانب کلک کریں

source: RIGHT DOWN/UP
da_dk: HØJRE NED/OP
de_de: RECHTS HOCH/RUNTER
el_gr: ΔΕΞΙΑ ΚΑΤΩ/ΠΑΝΩ
es_es: DERECHA ABAJO/ARRIBA
fr: APPUI/RELAXE DROIT
hr_hr: DESNO/GORE
ko_kr: 오른쪽 아래/위
pl_pl: PRAWY WCIŚNIJ/PUŚĆ
sk_sk: STLAČIŤ/ZDVIHNÚŤ PRAVÉ TLAČIDLO
tr_tr: SAĞA AŞAĞI / YUKARI
ur_pk: دائیں طرف نیچے/ اوپر

# SCRN_LK
source: SCR LK
fr: ARRÊT DEFIL.
tr_tr: SCROLL LOCK
ur_pk: سکرول کو تالا لگانے کی کلید SCR LK

source: SCROLL AMOUNT IN CLICKS
da_dk: SCROLL MÆNGDE I KLIKS
de_de: SCROLLANZAHL IN KLICKS
el_gr: ΜΕΓΕΘΟΣ ΚΥΛΙΣΗΣ ΣΕ ΚΛΙΚΣ
es_es: CANTIDAD DE DESPLAZAMIENTO EN CLICS
fr: DEFILEMENT EN NOMBRE DE CLICS
hr_hr: KOLIČINA KLIZANJA U KLIKOVIMA
ko_kr: 한번 스크롤하는데 드는 클릭 수
pl_pl: ZAKRES PRZEWIJANIA W KLIKNIĘCIACH
sk_sk: SKROLOVAŤ O POČET KLIKNUTÍ
tr_tr: TIKLAMA BAZINDA KAYDIRMA MİKTARI
ur_pk: سکرول کی مقدار میں کلکوں clicks کی تعداد

source: SCROLL DOWN
da_dk: SCROLL NED
de_de: RUNTER SCROLLEN
el_gr: ΚΥΛΙΣΗ ΚΑΤΩ
es_es: DESPLAZAR ABAJO
fr: DÉFILER EN BAS
hr_hr: KLIZI DOLJE
ko_kr: 아래로 스크롤
pl_pl: PRZEWIŃ W DÓŁ
sk_sk: SKROLOVAŤ DOLE
tr_tr: AŞAĞI KAYDIR
ur_pk: نیچے سکرول کریں

source: SCROLL LEFT
da_dk: SCROLL TIL VENSTRE
de_de: LINKS SCROLLEN
el_gr: ΚΥΛΙΣΗ ΑΡΙΣΤΕΡΑ
es_es: DESPLAZAR IZQUIERDA
fr: DÉFILER À GAUCHE
hr_hr: KLIZI LIJEVO
ko_kr: 왼쪽으로 스크롤
pl_pl: PRZEWIŃ W LEWO
sk_sk: SKROLOVAŤ DOĽAVA
tr_tr: SOLA KAYDIR
ur_pk: بائیں طرف سکرال

source: SCROLL RIGHT
da_dk: SCROLL TIL HØJRE
de_de: RECHTS SCROLLEN
el_gr: ΚΥΛΙΣΗ ΔΕΞΙΑ
es_es: DESPLAZAR A DERECHA
fr: DÉFILER À DROITE
hr_hr: KLIZI DESNO
ko_kr: 오른쪽으로 스크롤
pl_pl: PRZEWIŃ W PRAWO
sk_sk: SKROLOVAŤ DOPRAVA
tr_tr: SAĞA KAYDIR
ur_pk: دائیں طرف سکرال

source: SCROLL UP
da_dk: SCROLL OP
de_de: HINAUF SCROLLEN
el_gr: ΚΥΛΙΣΗ ΠΑΝΩ
es_es: ENCOGER ARRIBA
fr: DÉFILER EN HAUT
hr_hr: KLIZI GORE
ko_kr: 위쪽으로 스크롤
pl_pl: PRZEWIŃ W GÓRĘ
sk_sk: SKROLOVAŤ HORE
tr_tr: YUKARI KAYDIR
ur_pk: اوپر سکرال کرو

source: SHRINK DOWN
da_dk: FORMINDSK NED
de_de: UNTEN VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΚΑΤΩ
es_es: ENCOGER ABAJO
fr: RÉTRECIR EN BAS
hr_hr: SMANJI DOLJE
ko_kr: 아래로 줄이기
pl_pl: POMNIEJSZ W DÓŁ
sk_sk: ZMENŠIŤ DOLE
tr_tr: AŞAĞIYA KÜÇÜLT
ur_pk: نیچے سکیڑ یں

# SHRINK_DOWN_AND_LEFT
source: SHRINK DOWN & LEFT
da_dk: FORMINDSK NED OG TIL VENSTRE
de_de: UNTEN & LINKS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: ENCOGER ABAJO E IZQUIERDA
fr: RÉTRECIR EN BAS À GAUCHE
hr_hr: SMANJI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 줄이기
pl_pl: POMNIEJSZ W DÓŁ I LEWO
sk_sk: ZMENŠIŤ DOLE A DOĽAVA
tr_tr: AŞAĞI & SOLA KÜÇÜLT
ur_pk: نیچے سکیڑ یں اور بائیں طرف
