Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# ADD_DICTIONARY_ENTRY
source: Add
da_dk: Tilføj
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Agregar
fr: Ajouter
hr_hr: Dodaj
ko_kr: 추가
pl_pl: Dodaj
sk_sk: Pridať
tr_tr: Ekle
ur_pk: شامل کرو

# ADD_NEW_ENTRY_TO_DICTIONARY
source: Add new entry:
da_dk: Tilføj nyt indlæg:
de_de: Neuen Eintrag:
el_gr: Πρόσθεση νέας καταχώρισης
es_es: Agregar nueva entrada:
fr: Nouvelle entrée :
hr_hr: Dodaj novi unos:
ko_kr: 새 항목 추가
pl_pl: Dodaj nowe słowo:
sk_sk: Pridať nový záznam:
tr_tr: Yeni girdi ekle:
ur_pk: نیا اندراج

# ADD_PHRASE_TO_DICTIONARY_CONFIRMATION_MESSAGE
source: Would you like to add the phrase '{0}' to the dictionary with shortcut '{1}'?
da_dk: Ønsker du at tilføje udtrykket '{0}' til orbogen med genvejen '{1}'?
de_de: Satz '{0}' zum Wörterbuch hinzufügen mit der Tastenabkürzung '{1}'?
el_gr: Θέλετε να εισάγετε την φράση '{0}' στο λεξικό με συντόμευση '{1}';
es_es: ¿Quiere agregar la frase '{0}' al diccionario con atajo '{1}'?
fr: Voulez vous ajouter la phrase '{0}' au dictionnaire avec le raccourci '{1}' ?
hr_hr: Želite li u riječnik dodati izraz '{0}' sa kraticom '{1}'?
ko_kr: '{0}' 문장을 '{1}' 사전에 추가하시겠습니까?
pl_pl: Czy chciałbyś dodać wyrażenie '{0}' do słownika jako skrót '{1}'?
sk_sk: Chcete pridať frázu '{0}' do slovníka so skratkou '{1}'?
tr_tr: '{0}' ifadesini, '{1}' kısayoluyla sözlüğe eklemek ister misin?
ur_pk: کیا اپ شامل کرنا چاہیں گے فقرہ {0} کو لغات میں اس شارٹ کٹ {1}کے ساتھ؟

# ADD_TO_DICTIONARY_SPLIT_WITH_NEWLINE
source: ADD TO DICTIONARY
da_dk: TILFØJ TIL ORDBOG
de_de: ZUM WÖRTERBUCH HINZUFÜGEN
el_gr: ΠΡΟΣΘΗΚΗ ΣΤΟ ΛΕΞΙΚΟ
es_es: AGREGAR A DICCIONARIO
fr: AJOUTER AU DICTIONNAIRE
hr_hr: DODAJ U RIJEČNIK
ko_kr: 사전에 추가하기
pl_pl: DODAJ DO SŁOWNIKA
sk_sk: PRIDAŤ DO SLOVNÍKA
tr_tr: SÖZLÜĞE EKLE
ur_pk: شامل کرو لغات میں

# ADD_WORD_TO_DICTIONARY_CONFIRMATION_MESSAGE
source: Would you like to add the word '{0}' to the dictionary?
da_dk: Ønsker du at tilføje ordet '{0}' til ordborgen?
de_de: Wort '{0}' zum Wörterbuch hinzufügen?
el_gr: Θέλετε να προσθέσετε την λέξη '{0}' στο λεξικό;
es_es: ¿Quiere agregar la palabra '{0}' al diccionario?
fr: Voulez vous ajouter l'entrée '{0}' au dictionnaire ?
hr_hr: Želite li dodati riječ '{0}' u riječnik?
ko_kr: 사전에 단어 '{0}'를 추가하시겠습니까?
pl_pl: Czy chcesz dodać słowo '{0}' do słownika?
sk_sk: Chcete pridať slovo '{0}' do slovníka?
tr_tr: '{0}' ifadesini sözlüğe eklemek ister misin?
ur_pk: کیا آپ شامل کرنا چاہیں گے لفظ {0}کولغات میں؟

source: Added
da_dk: Tilføjet
de_de: Hinzugefügt
el_gr: Προστέθηκε
es_es: Agregado
fr: Ajouté
hr_hr: Dodano
ko_kr: 추가된
pl_pl: Dodano
sk_sk: Pridané
tr_tr: Eklendi
ur_pk: شامل کر دیا

# ADJUST_BY
source: Adjust by {0} pixel|Adjust by {0} pixels
da_dk: Juster {0} pixel|Juster {0} pixels
de_de: Um {0} pixel verstellen|Um {0} pixel verstellen
el_gr: Προσαρμογή κατά {0} εικονοστοιχεία|Προσαρμογή κατά {0} εικονοστοιχεία
es_es: Ajuste en {0} pixel|Ajuste en {0} pixels
fr: Ajuster par {0} pixel|Ajuster par {0} pixels
hr_hr: Prilagodi za {0} piksel|Prilagodi za {0} piksela
ko_kr: {0} pixel씩 조정하기|{0}pixel씩 조정하기
pl_pl: Dostosuj o {0} pikseliDostosuj o {0} pikseli
sk_sk: Upraviť {0} pixel|Upraviť o {0} pixelov
tr_tr: {0} piksel olarak ayarla | {0} piksel olarak ayarla
ur_pk: {0} پکسل سے بڑا /چھوٹا کریںl|{0} پکسلوں سے بڑا /چھوٹا کریں

# ALPHA_1
source: LETTERS 1
da_dk: BOGSTAVER 1
de_de: Buchstaben 1
el_gr: ΓΡΑΜΜΑΤΑ 1
es_es: LETRAS 1
fr: LETTRES 1
hr_hr: SLOVA 1
ko_kr: 글자 1
pl_pl: LITERY 1
sk_sk: PÍSMENÁ 1
tr_tr: HARFLER 1
ur_pk: حروف ۱

source: Android Dark
da_dk: Android Mørk
de_de: Android Dunkel
es_es: Android oscuro
fr: Android Sombre
hr_hr: Android tamna
sk_sk: Android Tmavý
tr_tr: Android Koyu Tema
ur_pk: گاڑھا اینڈروئیڈ

source: Android Light
da_dk: Android Lys
de_de: Android Hell
es_es: Android claro
fr: Android Clair
hr_hr: Android svjetla
sk_sk: Android Svetlý
tr_tr: Android Aydınlık Tema
ur_pk: ہلکا اینڈروئیڈ

source: Android Two Tone
de_de: Android zwei Farben
ur_pk: دو رنگا اینڈروئیڈ

# AUTO_CAPITALISE_WORDS_LABEL
source: Auto capitalise words:
da_dk: Start automatisk ord med stort:
de_de: Automatische Grossschreibung:
el_gr: Αυτόματη προσαρμογή μικρών/κεφαλαίων στις λέξεις
es_es: Mayúsculas automáticas:
fr: Majuscules automatiques :
hr_hr: Automatska velika slova:
ko_kr: 첫글자 자동 대문자로 쓰기
pl_pl: Automatyczna wielka litera:
sk_sk: Automaticky kapitalizovať slová:
tr_tr: Kelimelerin ilk harflerini otomatik olarak büyüt:
ur_pk: خود کار طریقے سے الفاظ کے پہلے حرف کوبڑا کریں:

# SUGGEST_WORDS_LABEL
source: Auto complete words:
da_dk: Automatisk færdiggørelse af ord:
de_de: Automatische Worterkennung:
el_gr: Αυτόματη συμπλήρωση λέξεων
es_es: Autocompletar palabras:
fr: Auto-completion des mots :
hr_hr: Dovrši riječi automatski:
ko_kr: 단어 자동 완성하기
pl_pl: Automatyczne uzupełnianie:
sk_sk: Automaticky dopĺňať slová:
tr_tr: Kelimeleri otomatik olarak tamamla:
ur_pk: خود کار طریقے سے الفاظ کو مکمل کرو:

# AUTO_SENTENCE_ADJUSTMENTS
source: Automatic sentence adjustments
da_dk: Automatiske justeringer af sætninger
de_de: Automatische Satzumstellung:
el_gr: Αυτόματη προσαρμογή προτάσεων.
es_es: Ajustes automáticos a oraciones
fr: Saisie des mots
hr_hr: Automatske prilagodbe rečenice
ko_kr: 문장 자동 수정하기
pl_pl: Automatyczne poprawianie zdań
sk_sk: Automatická úprava viet
tr_tr: Otomatik cümle ayarlamaları
ur_pk: جملوں کی خود کار رد و بدل

# AUTO_SPACE_BETWEEN_WORDS_LABEL
source: Auto space between words:
da_dk: Automatisk mellemrum mellem ord
de_de: Automatische Leertaste zwischen Wörtern:
el_gr: Αυτόματη εισαγωγή κενών μεταξύ των λέξεων
es_es: Espacio entre palabras automático:
fr: Espacement des mots automatique :
hr_hr: Automatski razmak između riječi:
ko_kr: 자동 띄어 쓰기
pl_pl: Automatyczna przerwa pomiędzy słowami:
sk_sk: Automatické medzery medzi slovami:
tr_tr: Kelimeler arasında otomatik boşluk bırak:
ur_pk: الفاظ کے درمیان خود بخود خالی جگہ رکھو

# BACK_TITLE_CASE
source: Back
da_dk: Tilbage
de_de: Zurück
el_gr: Πισω
es_es: Volver
ko_kr: 뒤로
pl_pl: Wstecz
sk_sk: Späť
ur_pk: واپس

source: BACK
da_dk: TILBAGE
de_de: ZURÜCK
el_gr: ΠΙΣΩ
es_es: VOLVER
fr: RETOUR
hr_hr: NATRAG
ko_kr: 뒤로
pl_pl: POWRÓĆ
sk_sk: SPÄŤ
tr_tr: GERİ
ur_pk: واپس

# BACK_ONE_SPLIT_WITH_NEWLINE
source: BACK ONE
da_dk: SLET TEGN
de_de: ZEICHEN ZURÜCK
el_gr: ΠΙΣΩ ΕΝΑ ΓΡΑΜΜΑ
es_es: BORRAR UNO
fr: ÉFFACER
hr_hr: NATRAG ZA JEDNU
ko_kr: 한글자 지우기
pl_pl: KASUJ ZNAK
sk_sk: ZMAZAŤ ZNAK
tr_tr: HARF SİL
ur_pk: واپس ایک

# BACK_WORD_SPLIT_WITH_NEWLINE
source: BACK WORD
da_dk: SLET ORD
de_de: WORT ZURÜCK
el_gr: ΠΙΣΩ ΜΙΑ ΛΕΞΗ
es_es: BORRAR PALABRA
fr: ÉFFACER MOT
hr_hr: NATRAG RIJEČ
ko_kr: 한단어 지우기
pl_pl: KASUJ SŁOWO
sk_sk: ZMAZAŤ SLOVO
tr_tr: KELİME SİL
ur_pk: واپس لفظ

# BASS_UNABLE_TO_CREATE_STREAM_FROM_FILE
source: Bass was unable to create a stream from file '{0}'
da_dk: Bass kunne ikke læse data fra filen '{0}'
de_de: Bass konnte keinen stream von Datei erzeugen '{0}'
el_gr: Δεν κατέστη δυνατή η δημιουργία μιας ροής από το Bass για το αρχείο '{0}'
es_es: Bass no pudo crear stream desde archivo '{0}'
fr: Bass n'a pas pu créer un flux de fichier '{0}'
hr_hr: Bass nije uspio pustiti zvuk iz datoteke '{0}'
ko_kr: "Bass"라이브러리가 음원파일 {0}를 로드 및 실행할 수 없습니다.
pl_pl: Bass nie był w stanie stworzyć dźwięku z pliku o nazwie '{0}'
sk_sk: Bass nedokázal vytvoriť stream zo súboru '{0}'
tr_tr: Bass ses kütüphanesi '{0}' dosyasından akış yaratamadı
ur_pk: باس فائل '{0}' سے مواد حاصل کرنے میں ناکام رہا

source: Bottom
da_dk: Bund
de_de: Unten
el_gr: Κάτω
es_es: Abajo
fr: Bas
hr_hr: Dno
ko_kr: 아래
pl_pl: Dól
sk_sk: Na spodku
tr_tr: En alt
ur_pk: بالکل نیچے

source: BREAK
de_de: PAUSE
es_es: PAUSA
fr: PAUSE
hr_hr: PRIJELOM
pl_pl: PRZERWA
tr_tr: SON
ur_pk: رکو BREAK

# CALIBRATION_ABORT_MESSAGE
source: Calibration aborted with message: '{0}'
da_dk: Kalibrering afbrudt med beskeden: '{0}'
de_de: Kalibrierung abgebrochen mit der Nachricht: '{0}'
el_gr: Αποτυχία βαθμονόμησης με μήνυμα λάθους: '{0}'
es_es: Calibración abortada con mensaje: '{0}'
fr: Le calibrage a échoué avec le message: '{0}'
hr_hr: Kalibracija otkazana uz poruku: '{0}'
ko_kr: 측정이 중단되었습니다. 메시지: '{0}'
pl_pl: Kalibracja przerwana z komunikatem: '{0}'
sk_sk: Kalibrácia prerušená so správou: '{0}'
tr_tr: Kalibrasyon iptal oldu. Mesaj: '{0}'
ur_pk: طریقۂ پیمائش (calibration) اس پیغام کے ساتھ بند کر دیا گیا: '{0}'

# CALIBRATION_CONFIRMATION_MESSAGE
source: Are you sure you would like to re-calibrate?
da_dk: Er du sikker på at du ønsker at omkalibrere?
de_de: Sind Sie sicher, dass sie neukalibrieren möchten?
el_gr: Είστε σίγουρος ότι θέλετε να ξανακάνετε βαθμονόμηση;
es_es: ¿Está seguro de que quiere recalibrar?
fr: Etes-vous sûr de vouloir re-calibrer?
hr_hr: Želite li ponovno kalibrirati?
ko_kr: 다시 측정 하시겠습니까?
pl_pl: Czy jesteś pewien, że chcesz ponownie kalibrować?
sk_sk: Ste si isí že chcete rekalibrovať?
tr_tr: Tekrar kalibre etmek istediğine emin misin?
ur_pk: کیا آپ واقعی دوبارہ پیمائش (Calibrate) کرنا چاہتے ہیں؟

# CALIBRATION_ERROR_MESSAGE
source: An error occurred during calibration. Message: '{0}'
da_dk: En fejl opstod under kalibrering. Besked: '{0}'
de_de: Ein Fehler ist während der Kalibrierung aufgetreten: '{0}'
el_gr: Παρουσιάστηκε σφάλμα κατά την διάρκεια της βαθμονόμησης με το ακόλουθο μήνυμα λάθους: '{0}'
es_es: Ocurrió un error durante la calibración. Mensaje: '{0}'
fr: Une erreur s'est produite lors du calibrage. Message : '{0}'
hr_hr: Dogodila se pogreška tijekom kalibracije. Poruka: '{0}'
ko_kr: 측정중 오류가 발생하였습니다. 메시지: '{0}'
pl_pl: Wystąpił błąd podczas kalibracji. Komunikat błędu: '{0}'
sk_sk: Pri kalibrácii došlo k chybe. Správa: '{0}'
tr_tr: Kalibrasyon sırasında bir hata oluştu. İleti: '{0}'
ur_pk: طریقۂ پیمائش کے دوران ایک خرابی واقع ہوئی. پیغام: '{0}'

# CALIBRATION_FAIL_MESSAGE
source: Calibration failed with message: '{0}'
da_dk: Kalibrering mislykkedes med beskeden: '{0}'
de_de: Kalibrierung fehlgeschlagen mit der Nachricht: '{0}'
el_gr: Αποτυχία βαθμονόμησης με μήνυμα λάθους: '{0}'
es_es: Falló la calibración con mensaje: '{0}'
fr: Le calibrage a échoué avec le message : '{0}'
hr_hr: Kalibracija nije uspjela uz poruku: '{0}'
ko_kr: 측정 실패. 메시지: '{0}'
pl_pl: Kalibracja nie powiodła się z błędem: '{0}'
sk_sk: Kalibrácia zlyhala so správou: '{0}'
tr_tr: Kalibrasyon başarısız. Hata Mesajı: '{0}'
ur_pk: پیمائش کا طریقہ (calibration) ناکام ہوگیاھے: '{0}'

# CALIBRATION_REQUIRES_MANUAL_INTERACTION
source: Calibration cannot be completed without manual intervention, e.g. having to use a mouse. You may be stuck in the calibration process if you cannot manually interact with your computer. Are you sure you would like to re-calibrate?
da_dk: Kalibrering kunne ikke gennemføres uden manuel hjælp, f.eks. ved at bruge musen. Du sidder måske fast med kalibreringsporcessen hvis du ikke er i stand til manuelt at bruge computeren. Er du sikker på, at du vil re-kalibrere?
de_de: Kalibrierung kann nicht ohne Maus oder Keyboard vollendet werden. Es ist möglich, dass die Kalibrierung nicht weitergeführt werden kann bis eine Maus oder Keyboard benutzt wird. Wollen Sie dennoch neu kalibrieren?
el_gr: Η βαθμονόμηση είναι αδύνατον να ολοκληρωθεί χωρίς χειροκίνητη παρέμβαση, π.χ. χρησιμοποιώντας το ποντίκι. Μπορεί να κολλήσετε στη διαδικασία βαθμονόμησης αν δεν μπορείτε να αλληλεπιδράσετε χειροκίνητα με τον υπολογιστή σας. Είστε βέβαιος ότι θα θέλατε να βαθμονομήσετε ξανά τη συσκευή;
es_es: La calibración no se puede completar sin intervención manual, por ejemplo, con un ratón. Puede quedarse atascado en el proceso de calibración si no puede interactuar manualmente con la computadora. ¿Seguro que le gustaría volver a calibrar?
fr: La calibration ne peut être réalisée sans une intervention manuelle, c'est à dire sans utiliser la souris. Vous pourriez ne pas pouvoir terminer la calibration si vous ne pouvez intéragir manuellement avec l'ordinateur. Souhaitez vous tout de même lancer la calibration ?
hr_hr: Kalibracija ne može biti dovršena bez ručne intervencije, tj. korištenja miša. Mogli biste ostati zaglavljeni u kalibracijskom procesu ako ne možete ručno upravljati računalom. Jeste li sigurni da želite ponovno kalibrirati?
ko_kr: 수동 조작 없이는 측정 과정을 마칠 수 없습니다. 즉, 마우스를 사용하여야 합니다. 만약 수동으로 컴퓨터를 조작 할 수 없으면 측정 과정에서 멈춰 있을 수 있습니다. 그래도 다시 측정 하시겠습니까?
pl_pl: Kalibracja nie może zostać ukończona bez manualnej obsługi, np. używając myszki. Proces kalibracji może się zawiesić jeżeli nie możesz manualnie obsługiwać Twojego komputera. Czy jesteś pewien że chcesz kalibrować ponownie?
sk_sk: Kalibráciu nie je možné ukončiť bez fyzického zásahu, napr. je potrebné hýbať myšou. Ak nie ste schopní fyzicky interagovať s počítačom, je možné že zostanete zaseknutí v procese kalibrácie. Ste si istí že chcete rekalibrovať?
tr_tr: Kalibrasyon işlemi elle müdahelede bulunulmadan tamamlanamaz Örneğin farenin kullanılması gibi. Bilgisayarınız ile iletişime geçemezseniz kalibrasyon işlemi içinde takılıp kalabilirsiniz. Yinede yeniden kalibrasyon yapmak istiyor musunuz?
ur_pk: پیمائش کا طریقہ کار (calibration) دستی مداخلت کے بغیر مکمل نہیں کیا جا سکتا، مثال کے طور پر ماؤس کا استعمال- ممکن ہے آپ پیمائش کے عمل میں پھنس گئے ہوں اگر آپ اپنے کمپیوٹر سے رابطہ نہیں قائم کرسکتے- آپ کو یقین ہے کہ آپ دوبارہ پیمائش (calibration) شروع کرنا چاہتے ہیں؟

# CALIBRATION_STOPPED_MESSAGE
source: Calibration stopped for an unknown reason. Message: '{0}'
da_dk: Kalibreringen stoppede af en ukendt årsag. Besked: '{0}'
de_de: Kalibrierung angehalten ohne erkenntlichen Grund. Nachricht: '{0}'
el_gr: Η βαθμονόμηση σταμάτησε για κάποιον άγνωστο λόγο με μήνυμα: '{0}'
es_es: Calibración detenida por razones desconocidas. Mensaje: '{0}'
fr: Le calibrage s'est arrêté pour une raison inconnue. Message: '{0}'
hr_hr: Kalibracija je zaustavljena iz nepoznatog razloga. Poruka: '{0}'
ko_kr: 알 수 없는 이유로 측정이 중단됬습니다. 메시지:'{0}'
pl_pl: Kalibracja zatrzymana z nieznanego powodu. Komunikat: '{0}'
sk_sk: Kalíbrácia bola zastavená z neznámych príčin. Správa: '{0}'
tr_tr: Kalibrasyon bilinmeyen bir sebepten dolayı yapılamadı. İleti: '{0}'
ur_pk: پیمانہ بندی کا عمل (calibration) ایک نامعلوم وجہ کی بنا پہ رک گیا ہے- پیغام: '{0}'

# CALIBRATION_SUCCESS_WITH_ACCURACY
source: Calibration success! Accuracy (Avg Error Degree = {0})
da_dk: Kalibrering succesfuld! Præcision (Avg Error Degree = {0})
de_de: Kalibrierung erfolgreich! Genauigkeit (Durchschnittliche Fehlereinheit: = {0})
el_gr: Επιτυχία βαθμονόμησης! Ακρίβεια (Μέσος όρος βαθμού λάθους): '{0}'
es_es: ¡Calibración exitosa! Exactitud (Grado Promedio de Error = {0})
fr: Succès de calibrage! Précision (Degré Moyen d'Erreur = {0})
hr_hr: Kalibracija je uspješno završena! Preciznost (prosječna pogreška u stupnjevima = {0})
ko_kr: 측정을 완료했습니다! 정확도 (평균 에러 정도 = {0})
pl_pl: Kalibracja się powiodła. Dokładność (Śr. Stopień Błedu = {0})
sk_sk: Kalibrácia úspešná! Presnosť (Priemerná Miera Chýb = '{0}')
tr_tr: Kalibrasyon başarılı! Doğruluk (Ortalama Açısal Hata Payı = {0})
ur_pk: پیمانہ بندی کامیاب رہی! درستگی (اوسط غلطی ڈگری/درجہ = {0})

source: CANCEL
da_dk: ANNULLER
de_de: ABBRECHEN
el_gr: ΑΚΥΡΩΣΗ
es_es: CANCELAR
fr: ANNULER
hr_hr: OTKAŽI
ko_kr: 취소
pl_pl: ANULUJ
sk_sk: ZRUŠIŤ
tr_tr: İPTAL
ur_pk: تنسیخ

# CAPTURE_TIMEOUT_LABEL
source: Capture timeout (ms):
da_dk: Udløbstid for opfangelse (ms):
de_de: Aufnahme Timeout (ms):
el_gr: Εκπνοή χρόνου λήψης (ms):
es_es: Tiempo máximo de captura (ms):
fr: Temps maximal de capture (ms) :
hr_hr: Vremensko ograničenje zahvata (ms):
ko_kr: 단축 키 선택 최대 지속 시간 (ms):
pl_pl: Długość zaznaczenia wielu klawiszy (ms):
sk_sk: Časový limit pre zachytávanie (ms):
tr_tr: Kayıt zaman aşımına uğradı (ms):
ur_pk: فیصلے کی مہلت کا وقفہ (ملی سیکنڈ):

# CHECK_FOR_UPDATES_AT_STARTUP_LABEL
source: Check for updates on startup:
da_dk: Søg efter opdateringer ved opstart:
de_de: Beim Start nach Updates prüfen:
el_gr: Ελεγχος αναβαθμίσεων κατά την εκκίνηση:
es_es: Revisar si hay actualizaciones al iniciar el programa:
fr: Vérifier les mises à jour au démarrage :
hr_hr: Provjeri ažuriranja pri podizanju:
ko_kr: 프로그램 시작시 업데이트 체크:
pl_pl: Sprawdzaj aktualizacje na starcie:
sk_sk: Skontrolovať dostupnosť aktualizácií pri štarte:
tr_tr: Başlangıçta güncellemeleri kontrol et:
ur_pk: شروع کرتے ہوئے updates (تازہ ترین شکل) کی جانچ پڑتال کریں:

source: CLEAR
da_dk: RYD
de_de: LÖSCHEN
el_gr: ΚΑΘΑΡΙΣΜΟΣ
es_es: BORRAR TODO
fr: VIDER
hr_hr: OČISTI
ko_kr: 지우기
pl_pl: WYCZYŚĆ
sk_sk: ZMAZAŤ VŠETKO
tr_tr: TEMİZLE
ur_pk: صاف کر دو (CLEAR)

# CLICK_AND_DRAG_SPLIT_WITH_NEWLINE
source: CLICK & DRAG
da_dk: KLIK & TRÆK
de_de: KLICK & ZIEHEN
el_gr: ΚΛΙΚ & ΣΥΡΤΕ
es_es: CLIC Y ARRASTRAR
fr: CLIQUER & DÉPLACER
hr_hr: KLIKNI & POVUCI
ko_kr: 클릭 & 드래그
pl_pl: KLIKNIJ I PRZECIĄGNIJ
sk_sk: KLIKNÚŤ A ŤAHAŤ
tr_tr: TIKLA & SÜRÜKLE
ur_pk: CLICK کلک کریں اور گھسیٹیں DRAG

# CLICK_SOUND_1
source: Click 1
da_dk: Klik 1
de_de: Klick 1
el_gr: Κλικ 1
es_es: Clic 1
fr: Clic 1
hr_hr: Klik 1
ko_kr: 클릭 1
pl_pl: Klik 1
sk_sk: Kliknutie 1
tr_tr: Tıkla 1
ur_pk: 1 پر کلک کریں

# CLICK_SOUND_2
source: Click 2
da_dk: Klik 2
de_de: Klick 2
el_gr: Κλικ 2
es_es: Clic 2
fr: Clic 2
hr_hr: Klik 2
ko_kr: 클릭 2
pl_pl: Klik 2
sk_sk: Kliknutie 2
tr_tr: Tıkla 2
ur_pk: 2 پر کلک کریں

# CLICK_SOUND_3
source: Click 3
da_dk: Klik 3
de_de: Klick 3
el_gr: Κλικ 3
es_es: Clic 3
fr: Clic 3
hr_hr: Klik 3
ko_kr: 클릭 3
pl_pl: Klik 3
sk_sk: Kliknutie 3
tr_tr: Tıkla 3
ur_pk: 3 پر کلک کریں

# CLICK_SOUND_4
source: Click 4
da_dk: Klik 4
de_de: Klick 4
el_gr: Κλικ 4
es_es: Clic 4
fr: Clic 4
hr_hr: Klik 4
ko_kr: 클릭 4
pl_pl: Klik4
sk_sk: Kliknutie 4
tr_tr: Tıkla 4
ur_pk: 4 پر کلک کریں

# CLICK_SOUND_5
source: Click 5
da_dk: Klik 5
de_de: Klick 5
el_gr: Κλικ 5
es_es: Clic 5
fr: Clic 5
hr_hr: Klik 5
ko_kr: 클릭 5
pl_pl: Klik 5
sk_sk: Kliknutie 5
tr_tr: Tıkla 5
ur_pk: 5 پر کلک کریں

# CLICK_SOUND_6
source: Click 6
da_dk: Klik 6
de_de: Klick 6
el_gr: Κλικ 6
es_es: Clic 6
fr: Clic 6
hr_hr: Klik 6
ko_kr: 클릭 6
pl_pl: Klik 6
sk_sk: Kliknutie 6
tr_tr: Tıkla 6
ur_pk: 6 پر کلک کریں

# COLLAPSE_DOCK_SPLIT_WITH_NEWLINE
source: COLLAPSE DOCK
da_dk: FORMINDSK DOCK
de_de: TASTATUR VERKLEINERN
el_gr: ΣΜΙΚΡΥΝΣΗ ΜΠΑΡΑΣ
es_es: ENCOGER PANEL
fr: RÉDUIRE LA BARRE D'OUTILS
hr_hr: SMANJI TRAKU
ko_kr: DOCK 축소
pl_pl: ZWIŃ PANEL
sk_sk: ZMENŠIŤ DOK
tr_tr: PANELİ KAPAT
ur_pk: انہدام/ نا کامی احاطہ DOCK

# COLLAPSED_DOCK_THICKNESS
source: Collapsed dock thickness (as % of full dock thickness):
da_dk: Dock-størrelse i formindsket tilstand (som % af udvidet dock-størrelse):
de_de: Verkleinerte Tastaturgröße (in % der Gesamtgröße):
el_gr: Συρρίκνωση του πάχους της μπάρας (% μικρότερο από το κανονικό)
es_es: Tamaño del panel encogido (como % del panel completo):
fr: Hauteur de la barre d'outils réduite : (pourcentage de la hauteur de la barre complète)
hr_hr: Debljina smanjene trake (kao % pune debljine trake):
ko_kr: 축소된 독(dock)의 두깨 (전체 독 두깨의 %):
pl_pl: Grubość zwiniętego panelu (% rozwiniętego panelu):
sk_sk: Šírka v zmenšenom móde (ako percento šírky v plnej veľkosti):
tr_tr: Kapatılmış panelin kalınlığı (Tüm panel kalınlığının %'si olarak)
ur_pk: منہدم احاطہ Dock کی چوڑائی (مکمل احاطہ کی چوڑائی کا فیصد ):

# CONTEXTUAL_MENU_KEY
source: MENU
de_de: MENÜ
el_gr: ΜΕΝΟΥ
es_es: MENÚ
fr: MENU CONTEXT.
ko_kr: 메뉴
tr_tr: MENÜ
ur_pk: فہرست

source: CONVERSATION
da_dk: SAMTALE
de_de: GESPRÄCH
el_gr: ΣΥΖΗΤΗΣΗ
es_es: CONVERSACIÓN
hr_hr: RAZGOVOR
ko_kr: 대화
pl_pl: KONWERSACJA
sk_sk: KONVERZÁCIA
tr_tr: SOHBET
ur_pk: گفتگو

# CONVERSATION_LAYOUT
source: Conversation Letters
da_dk: Samtale Bogstave
de_de: Gesprächsschriftart
el_gr: Γράμματα συζήτησης
es_es: Cartas de conversación
fr: Conversation (lettres)
hr_hr: Razgovor Slova
ko_kr: 대화 키보드 글자
pl_pl: Litery
sk_sk: Konverzácia Písmená
tr_tr: İletişim Harfleri
ur_pk: گفتگو کے حروف

# CONVERSATION_NUM_SYM_LAYOUT
source: Conversation Numeric & Symbols
da_dk: Samtale Tal & Symboler
de_de: Gesprächsnummern & Zeichen
el_gr: Αριθμοί & Σύμβολα Συζήτησης
es_es: Conversación Números & Simbolos
fr: Conversation (nombres & symboles)
hr_hr: Razgovor Brojevi & Simboli
ko_kr: 대화 키보드 숫자 & 특수문자
pl_pl: Numery & Symbole
sk_sk: Konverzácia Čísla a Symboly
tr_tr: İletişim Rakam ve Sembolleri
ur_pk: گفتگو نمبر اور علامات

# CONVERSATION_ONLY_MODE_LABEL
source: Conversation only mode:
da_dk: Samtale tilstand:
de_de: Nur Gesprächsmodus:
el_gr: Χρήση μόνο συζητήσεων:
es_es: Modo de solo conversación:
fr: Mode conversation seulement :
hr_hr: Samo način razgovora:
ko_kr: 대화전용 모드:
pl_pl: Tryb konwersacji:
sk_sk: Iba konverzácia:
tr_tr: Sadece iletişim modu:
ur_pk: گفتگو کی حالت:
