Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

source: Mouse position
da_dk: Museposition
de_de: Mausposition
el_gr: Θέση ποντικιού
es_es: Posicion del ratón
fr: Position de la souris
hr_hr: Položaj miša
ko_kr: 마우스 위치
pl_pl: Pozycja myszy
sk_sk: Pozícia myši
tr_tr: Fare konumu
ur_pk: ماؤس پوزیشن

# MOUSE_POSITION_SAMPLE_INTERVAL_LABEL
source: Mouse position sample interval (ms):
da_dk: Musepositionens måleinterval (ms):
de_de: Mausposition Messinterval (ms):
el_gr: Χρόνος δειγματοληψίας θέσης ποντικιού (ms):
es_es: Frecuencia de muestreo de posición del ratón (ms):
fr: Interval de détection de la position de sours (ms) :
hr_hr: Interval uzorkovanja položaja miša (ms):
ko_kr: 마우스 위치 추출 시간 간격 (ms):
pl_pl: Czas próbkowania pozycji kursora (ms):
sk_sk: Interval pre zisťovanie pozície myši (ms):
tr_tr: Fare pozisyonu örnek süresi(ms):
ur_pk: ماؤس کی پوزیشن میں وقفے کا نمونہ (ملی سیکنڈ) :

# MOUSE_SCROLL_SOUND_1
source: Mouse Scroll 1
da_dk: Muserul 1
de_de: Mausrad 1
el_gr: Κύλιση Ποντικιού 1
es_es: Desplazamiento 1
fr: Défilement Souris 1
hr_hr: Klizanje mišem 1
ko_kr: 마우스 스크롤 1
pl_pl: Przewijanie Myszą 1
sk_sk: Skrolovanie Myši 1
tr_tr: Fare Tekeri 1
ur_pk: ماؤس سکرال 1

# MOUSE_SCROLL_SOUND_2
source: Mouse Scroll 2
da_dk: Muserul 2
de_de: Mausrad 2
el_gr: Κύλιση Ποντικιού 2
es_es: Desplazamiento 2
fr: Défilement Souris 2
hr_hr: Klizanje mišem 2
ko_kr: 마우스 스크롤 2
pl_pl: Przewijanie Myszą 2
sk_sk: Skrolovanie Myši 2
tr_tr: Fare Tekeri 2
ur_pk: ماؤس سکرال 2

# MOUSE_SCROLL_SOUND_3
source: Mouse Scroll 3
da_dk: Muserul 3
de_de: Mausrad 3
el_gr: Κύλιση Ποντικιού 3
es_es: Desplazamiento 3
fr: Défilement Souris 3
hr_hr: Klizanje mišem 3
ko_kr: 마우스 스크롤 3
pl_pl: Przewijanie Myszą 3
sk_sk: Skrolovanie Myši 3
tr_tr: Fare Tekeri 3
ur_pk: ماؤس سکرال 3

# MOUSE_SCROLL_SOUND_4
source: Mouse Scroll 4
da_dk: Muserul 4
de_de: Mausrad 4
el_gr: Κύλιση Ποντικιού 4
es_es: Desplazamiento 4
fr: Défilement Souris 4
hr_hr: Klizanje mišem 4
ko_kr: 마우스 스크롤 4
pl_pl: Przewijanie Myszą 4
sk_sk: Skrolovanie Myši 4
tr_tr: Fare Tekeri 4
ur_pk: ماؤس سکرال 4

# MOUSE_SCROLL_SOUND_5
source: Mouse Scroll 5
da_dk: Muserul 5
de_de: Mausrad 5
el_gr: Κύλιση Ποντικιού 5
es_es: Desplazamiento 5
fr: Défilement Souris 5
hr_hr: Klizanje mišem 5
ko_kr: 마우스 스크롤 5
pl_pl: Przewijanie Myszą 5
sk_sk: Skrolovanie Myši 5
tr_tr: Fare Tekeri 5
ur_pk: ماؤس سکرال 5

# MOUSE_SCROLL_SOUND_6
source: Mouse Scroll 6
da_dk: Muserul 6
de_de: Mausrad 6
el_gr: Κύλιση Ποντικιού 6
es_es: Desplazamiento 6
fr: Défilement Souris 6
hr_hr: Klizanje mišem 6
ko_kr: 마우스 스크롤 6
pl_pl: Przewijanie Myszą 6
sk_sk: Skrolovanie Myši 6
tr_tr: Fare Tekeri 6
ur_pk: ماؤس سکرال 6

# MOUSE_SCROLL_SOUND_LABEL
source: Mouse scroll:
da_dk: Muserul:
de_de: Maus scroll:
el_gr: Κύλιση Ποντικιού:
es_es: Desplazamiento del ratón:
fr: Défilement souris :
hr_hr: Klizanje mišem:
ko_kr: 마우스 스크롤:
pl_pl: Przewijanie Myszą:
sk_sk: Skrolovanie myši:
tr_tr: Fare Tekeri:
ur_pk: ماؤس سکرال

# MOUSE_UP_SOUND_1
source: Mouse Up 1
da_dk: Mus Op 1
de_de: Maus oben 1
el_gr: Σήκωμα κουμπιού ποντικιού 1
es_es: Levantar/soltar el botón 1 del ratón
fr: Relachement Souris 1
hr_hr: Tipka miša puštena 1
ko_kr: 마우스 올리기 1
pl_pl: Mysz Góra 1
sk_sk: Zdvihnutie Tlačidla Myši 1
tr_tr: Fare Yukarı 1
ur_pk: ماؤس اوپر1

# MOUSE_UP_SOUND_2
source: Mouse Up 2
da_dk: Mus Op 2
de_de: Maus oben 2
el_gr: Σήκωμα κουμπιού ποντικιού 2
es_es: Levantar/soltar el botón 2 del ratón
fr: Relachement Souris 2
hr_hr: Tipka miša puštena 2
ko_kr: 마우스 올리기 2
pl_pl: Mysz Góra 2
sk_sk: Zdvihnutie Tlačidla Myši 2
tr_tr: Fare Yukarı 2
ur_pk: ماؤس اوپر 2

# MOUSE_UP_SOUND_3
source: Mouse Up 3
da_dk: Mus Op 3
de_de: Maus oben 3
el_gr: Σήκωμα κουμπιού ποντικιού 3
es_es: Levantar/soltar el botón 3 del ratón
fr: Relachement Souris 3
hr_hr: Tipka miša puštena 3
ko_kr: 마우스 올리기 3
pl_pl: Mysz Góra 3
sk_sk: Zdvihnutie Tlačidla Myši 3
tr_tr: Fare Yukarı 3
ur_pk: ماؤس اوپر 3

# MOUSE_UP_SOUND_4
source: Mouse Up 4
da_dk: Mus Op 4
de_de: Maus oben 4
el_gr: Σήκωμα κουμπιού ποντικιού 4
es_es: Levantar/soltar el botón 4 del ratón
fr: Relachement Souris 4
hr_hr: Tipka miša puštena 4
ko_kr: 마우스 올리기 4
pl_pl: Mysz Góra 4
sk_sk: Zdvihnutie Tlačidla Myši 4
tr_tr: Fare Yukarı 4
ur_pk: ماؤس اوپر4

# MOUSE_UP_SOUND_LABEL
source: Mouse up:
da_dk: Mus op:
de_de: Maus hoch:
el_gr: Σήκωμα κουμπιού ποντικιού:
es_es: Levantar/soltar el botón del ratón
fr: Relachement souris :
hr_hr: Tipka miša puštena:
ko_kr: 마우스 올리기:
pl_pl: Mysz góra:
sk_sk: Zdvihnutie tlačidla myši:
tr_tr: Fare yukarı:
ur_pk: ماؤس اوپر:

source: MOVE
da_dk: FLYT
de_de: BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ
es_es: MOVER
fr: DÉPLACER
hr_hr: POMAKNI
ko_kr: 이동
pl_pl: PRZESUŃ
sk_sk: POSUNÚŤ
tr_tr: Hareket ettir
ur_pk: اقدام/ حرکت

# MOVE_BY
source: Move by {0} pixel:|Move by {0} pixels:
da_dk: Flyt {0} pixel:|Flyt {0} pixels:
de_de: Um {0} pixel bewegen:|Um {0} pixel bewegen:
el_gr: Μετακίνηση {0} πίξελ:|Μετακίνηση {0} πίξελ:
es_es: Moverse {0} pixel:|Moverse {0} pixels
fr: Déplacer de {0} pixel :|Déplacer de {0} pixels :
hr_hr: Pomakni za {0} piksel|Pomakni za {0} piksela
ko_kr: {0}pixel씩 이동:|{0}pixel씩 이동
pl_pl: Przesuń o {0} piksel:|Przesuń o {0} piksel:
sk_sk: Posunúť o {0} pixel:|Posunúť o {0} pixelov:
tr_tr: İlerle {0} piksel:|İlerle by {0} piksel:
ur_pk: {0} پکسل حرکت کریں:|{0} پکسلزحرکت کریں:

# MOVE_DOWN_AND_LEFT_SPLIT_WITH_NEWLINE
source: MOVE DOWN & LEFT
da_dk: FLYT NED & TIL VENSTRE
de_de: NACH UNTEN LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: MOVER ABAJO E IZQUIERDA
fr: DÉPLACER EN BAS À GAUCHE
hr_hr: POMAKNI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 이동
pl_pl: PRZESUŃ DÓL I LEWO
sk_sk: POSUNÚŤ DOLE A DOĽAVA
tr_tr: SOL AŞAĞI HAREKET ETTİR
ur_pk: حرکت نیچے اور بائیں

# MOVE_DOWN_AND_RIGHT_SPLIT_WITH_NEWLINE
source: MOVE DOWN & RIGHT
da_dk: FLYT NED & TIL HØJRE
de_de: NACH UNTEN RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: MOVER ABAJO Y DERECHA
fr: DÉPLACER EN BAS À DROITE
hr_hr: POMAKNI DOLJE & LIJEVO
ko_kr: 오른쪽 아래로 이동
pl_pl: PRZESUŃ DÓŁ I PRAWO
sk_sk: POSUNÚŤ DOLE A DOPRAVA
tr_tr: SAĞ AŞAĞI HAREKET ETTİR
ur_pk: حرکت نیچے اور دائیں

# MOVE_DOWN_SPLIT_WITH_NEWLINE
source: MOVE DOWN
da_dk: FLYT NED
de_de: NACH UNTEN BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΚΑΤΩ
es_es: MOVER ABAJO
fr: DÉPLACER EN BAS
hr_hr: POMAKNI DOLJE
ko_kr: 아래로 이동
pl_pl: PRZESUŃ DÓŁ
sk_sk: POSUNÚŤ DOLE
tr_tr: AŞAĞI HAREKET ETTİR
ur_pk: حرکت نیچے

# MOVE_LEFT_SPLIT_WITH_NEWLINE
source: MOVE LEFT
da_dk: FLYT TIL VENSTRE
de_de: NACH LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΑΡΙΣΤΕΡΑ
es_es: MOVER IZQUIERDA
fr: DÉPLACER À GAUCHE
hr_hr: POMAKNI LIJEVO
ko_kr: 왼쪽으로 이동
pl_pl: PRZESUŃ LEWO
sk_sk: POSUNÚŤ DOĽAVA
tr_tr: SOLA HAREKET ETTİR
ur_pk: حرکت بائیں

# MOVE_RIGHT_SPLIT_WITH_NEWLINE
source: MOVE RIGHT
da_dk: FLYT TIL HØJRE
de_de: NACH RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΔΕΞΙΑ
es_es: MOVER DERECHA
fr: DÉPLACER À DROITE
hr_hr: POMAKNI DESNO
ko_kr: 오른쪽으로 이동
pl_pl: PRZESUŃ PRAWO
sk_sk: POSUNÚŤ DOPRAVA
tr_tr: SAĞA HAREKET ETTİR
ur_pk: حرکت دائیں

# MOVE_TO_SPLIT_WITH_NEWLINE
source: MOVE TO
da_dk: FLYT TIL
de_de: BEWEGE NACH
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΣΕ
es_es: MOVER A
fr: ALLER À
hr_hr: POMAKNI NA
ko_kr: 이곳으로 이동
pl_pl: PRZESUŃ DO
sk_sk: POSUNÚŤ NA
tr_tr: BURAYA GİT
ur_pk: حرکت دیں

# MOVE_UP_AND_LEFT_SPLIT_WITH_NEWLINE
source: MOVE UP & LEFT
da_dk: FLYT OP & TIL VENSTRE
de_de: NACH OBEN LINKS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: MOVER ARRIBA E IZQUIERDA
fr: DÉPLACER EN HAUT À GAUCHE
hr_hr: POMAKNI GORE & LIJEVO
ko_kr: 왼쪽 위로 이동
pl_pl: PRZESUŃ GÓRA & LEWO
sk_sk: POSUNÚŤ HORE A DOĽAVA
tr_tr: SOL YUKARI HAREKET ETTİR
ur_pk: حرکت اوپر اور بائیں

# MOVE_UP_AND_RIGHT_SPLIT_WITH_NEWLINE
source: MOVE UP & RIGHT
da_dk: FLYT OP & TIL HØJRE
de_de: NACH OBEN RECHTS BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: MOVER ARRIBA Y DERECHA
fr: DÉPLACER EN HAUT À DROITE
hr_hr: POMAKNI GORE & DESNO
ko_kr: 오른쪽 위로 이동
pl_pl: PRZESUŃ GÓRA & PRAWO
sk_sk: POSUNÚŤ HORE A DOPRAVA
tr_tr: SAĞ YUKARI HAREKET ETTİR
ur_pk: حرکت اوپر اور دائیں

# MOVE_UP_SPLIT_WITH_NEWLINE
source: MOVE UP
da_dk: FLYT OP
de_de: NACH OBEN BEWEGEN
el_gr: ΜΕΤΑΚΙΝΗΣΗ ΠΑΝΩ
es_es: MOVER ARRIBA
fr: DÉPLACER EN HAUT
hr_hr: POMAKNI GORE
ko_kr: 위쪽으로 이동
pl_pl: PRZESUŃ GÓRA
sk_sk: POSUNÚŤ HORE
tr_tr: YUKARI HAREKET ETTİR
ur_pk: حرکت اوپر

source: Multi-key captures
da_dk: Multi-tast opfangelser
de_de: Mehrtasten Erkennung
el_gr: Ανίχνευση πολλαπλών κουμπιών
es_es: Capturas multi-tecla
fr: Touches multiples
hr_hr: Zahvat više tipki
ko_kr: 단축 키 선택
pl_pl: Chwycenie paru klawiszy
sk_sk: Zachytávanie viacerých kláves
tr_tr: Çoklu tuş algılama
ur_pk: کثیر التعداد کلیدی حصول

# MULTI_KEY_CAPTURES_ENABLED_LABEL
source: Multi-key captures enabled:
da_dk: Multi-tast opfangelser aktiveret:
de_de: Mehrtasten Erkennung aktiviert:
el_gr: Ενεργοποιηση ανίχνευσης πολλαπλών κουμπιών:
es_es: Capturas multi-tecla habilitada:
fr: Activation des touches multiples :
hr_hr: Zahvat više tipki omogućen:
ko_kr: 단축 키 선택 활성화:
pl_pl: Chwycenie paru klawiszy włączone:
sk_sk: Povoliť zachytávanie viacerých kláves:
tr_tr: Çoklu tuş algılama aktif:
ur_pk: کثیر التعداد کلیدی حصول فعال:

source: Multi-key Selection
da_dk: Multi-tast valg
de_de: Mehrtasten Auswahl
el_gr: Επιλογή πολλαπλών κουμπιών
es_es: Selección multi-tecla
fr: Sélection de touche multiple
hr_hr: Odabir više tipki
ko_kr: 단축 키 선택
pl_pl: Wybór wielu klawiszy
sk_sk: Stláčanie viacerých kláves
tr_tr: Çoklu tuş seçimi
ur_pk: کثیر التعداد کلیدی انتخاب

# MULTI_KEY_SELECTION_ENDING_SOUND_LABEL
source: Multi-key selection ending:
da_dk: Multi-tast valg slut:
de_de: Mehrtasten-Auswahl Ende:
el_gr: Τερματισμός επιλογής πολλαπλών κουμπιών:
es_es: Termina selección multi-tecla:
fr: Fin d'une selection multi-touches :
hr_hr: Kraj odabira više tipki:
ko_kr: 단축 키 선택 끝:
pl_pl: Zakończnie wyboru wielu klawiszy:
sk_sk: Ukončenie stláčania viacerých kláves:
tr_tr: Çoklu tuş seçimi sonu:
ur_pk: کثیر التعداد کلیدی انتخاب کا اختتام:

# MULTI_KEY_SELECTION_SPLIT_WITH_NEWLINE
source: MULTI-KEY SELECTION
da_dk: MULTI-TAST VALG
de_de: MEHRTASTEN AUSWAHL
el_gr: ΕΠΙΛΟΓΗ ΠΟΛΛΑΠΛΩΝ ΚΟΥΜΠΙΩΝ
es_es: SELECCIÓN MULTI-TECLA
fr: TOUCHES MULTIPLES
hr_hr: ODABIR VIŠE TIPKI
ko_kr: 단축 키 선택
pl_pl: Wybór wielu klawiszy
sk_sk: STLÁČANIE VIACERÝCH KLÁVES
tr_tr: ÇOKLU TUŞ SEÇİMİ
ur_pk: کثیر التعداد کلیدی انتخاب

# MULTI_KEY_SELECTION_STARTING_SOUND_LABEL
source: Multi-key selection starting:
da_dk: Multi-tast valg start:
de_de: Mehrtasten-Auswahl Start:
el_gr: Εναρξη επιλογης πολλαπλων πληκτρων:
es_es: Comienza selección multi-tecla:
fr: Début d'une selection multi-touches :
hr_hr: Početak odabira više tipki:
ko_kr: 단축 키 선택 시작:
pl_pl: Chwycenie paru klawiszy rozpoczętę:
sk_sk: Začiatok stláčania viacerých kláves:
tr_tr: Çoklu tuş seçme başlangıcı:
ur_pk: کثیر التعداد کلیدی انتخاب کی ابتدا:

# NEW_DICTIONARY_ENTRY_WILL_CONTAIN_CAPITALS
source: (The new dictionary entry will contain capital letters)
da_dk: (Den nye tilføjelse til ordbogen vil indeholde store bogstaver)
de_de: (Der neue Wörterbucheintrag wird Grossbuchstaben enthalten)
el_gr: (Η νέα καταχώριση στο λεξικό θα περιέχει κεφαλαία γράμματα)
es_es: (La nueva entrada al diccionario tendrá mayúsculas)
fr: (La nouvelle entrée contient des majuscules)
hr_hr: (Novi unos u rječnik će sadržavati velika slova)
ko_kr: (새로운 사전 항목에는 대문자가 포함됩니다)
pl_pl: (Nowy wpis do słownika bedzie zawierał wielkie litery)
sk_sk: (Nový záznam v slovníku bude obsahovať veľké písmená)
tr_tr: (Yeni sözlük eklentisi büyük harfler içerecektir)
ur_pk: ( لغات میں نیا اندراج جلی حردف میں ہو گا)

source: NEXT
da_dk: NÆSTE
de_de: NÄCHSTES
el_gr: ΕΠΟΜΕΝΟ
es_es: SIGUIENTE
fr: SUIVANT
hr_hr: DALJE
ko_kr: 다음
pl_pl: NASTĘPNY
sk_sk: ĎALŠIE
tr_tr: SONRAKİ
ur_pk: اگلا

source: NO
da_dk: NEJ
de_de: NEIN
el_gr: ΟΧΙ
fr: NON
hr_hr: NE
ko_kr: 아니요
pl_pl: NIE
sk_sk: NIE
tr_tr: HAYIR
ur_pk: نہیں

source: No keyboards found
de_de: Keine Tastatur gefunden
ko_kr: 키보드를 찾을 수 없습니다!
pl_pl: Nie znaleziono żadnego pliku klawiatury
ur_pk: کوئی کلیدی تختی نہیں ملی

# NO_NEW_ENTRIES_IN_SCRATCHPAD
source: It doesn't look like the scratchpad contains any words or phrases that don't already exist in the dictionary.
da_dk: Det ser ikke ud til at skrivefeltet indeholder nogen ord eller vendinger, som ikke allerede findes i ordbogen.
de_de: Es scheint, daß alle Wörter die im Textfeld enthalten sind auch schon im Wörterbuch sind.
el_gr: Το σημειωματάριο δεν φαίνεται να περιέχει λέξεις ή φράσεις οι οποίες δεν υπάρχουν ήδη στο λεξικό.
es_es: Parece que la pizarra no contiene ninguna palabra o frase que ya no exista en el diccionario.
fr: Il semble que le presse papier ne contient aucun mot ou phrase qui n'existe pas déjà dans le dictionnaire.
hr_hr: Izgleda da skica ne sadrži riječi ili izraze koji već postoje u rječniku.
ko_kr: 입력패드에 사전에 없는 단어 나 구가 포함되어 있지 않습니다.
pl_pl: Notatnik nie zawiera słów, które nie są jeszcze zapisane w słowniku.
sk_sk: Zdá sa že v zápisníku nie sú žiadne slová alebo frázy, ktoré ešte nie sú v slovníku.
tr_tr: Bloknot, sözlükte yer almayan herhangi bir kelime ya da ifade içermiyor gibi görünüyor.
ur_pk: ایسا نہیں لگتا کہ آپٹیکی کے بالائی حصے (scratchpad) میں ایسے الفاظ یا جملے ہیں جو لغات میں موجود نہیں.

# NO_SOUND
source: None
da_dk: Ingen
de_de: Kein
el_gr: Κανένα
es_es: Ninguno
fr: Pas de son
hr_hr: Bez
ko_kr: 없음
pl_pl: Żaden
sk_sk: Žiadny
tr_tr: Hiç
ur_pk: کوئی بھی نہیں

# NOTHING_NEW
source: Hmm, nothing new here!
da_dk: Hmm, intet nyt her!
de_de: Hmm, nichts Neues hier!
el_gr: Χμμ, τίποτα καινούργιο εδώ!
es_es: ¡Nada nuevo por acá!
fr: Hmm, rien de nouveau ici !
hr_hr: Hmm, ništa nova ovdje!
ko_kr: 흠, 여기에 새로운 것은 없습니다!
pl_pl: Hmm, nie ma tu nic nowego!
sk_sk: Hmm, nie je tu nič nové!
tr_tr: Burada yeni bir şey yok!
ur_pk: ہوں، یہاں کچھ پھی نیا نہیں!

source: Notifications
da_dk: Notifikationer
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
hr_hr: Obavijesti
ko_kr: 알림
pl_pl: Powiadomienia
sk_sk: Upozornenia
tr_tr: Bildirimler
ur_pk: اطلاعات

# NUM_LK_SPLIT_WITH_NEWLINE
source: NUM LK
es_es: BLOQ NUM
fr: VERR. NUM
tr_tr: NUM LOCK
ur_pk: NUM LK (ہندسوں کو تالا لگانے کی کلید)

# NUM_SYM_SPLIT_WITH_NEWLINE
source: NUM SYM
de_de: NUMMERN SYMBOLE
fr: CHIFFRES SYMBOLES
ko_kr: 숫자 특수문자
sk_sk: ČÍSLA SYM
ur_pk: نمبر علامات

# NUMBERS_AND_SYMBOLS
source: NUMBERS & SYMBOLS
da_dk: TAL & SYMBOLER
de_de: ZIFFERN & SYMBOLE
el_gr: ΑΡΙΘΜΟΙ & ΣΥΜΒΟΛΑ
es_es: NÚMEROS Y SÍMBOLOS
fr: CHIFFRES & SYMBOLES
hr_hr: BROJKE & SIMBOLI
ko_kr: 숫자 특수문자
pl_pl: LICZBY I SYMBOLE
sk_sk: ČÍSLA A SYMBOLY
tr_tr: SAYILAR & SEMBOLLER
ur_pk: ہندسے اور علامات (ہندسوں اور علامات کی تختی)

# NUMBERS_SYMBOLS_LAYOUT_1
source: Numeric & Symbols 1
da_dk: Tal & Symboler 1
de_de: Nummern & Symbole 1
el_gr: Αριθμητικά & Σύμβολα 1
es_es: Números y símbolos 1
fr: Chiffres & symboles 1
hr_hr: Brojke & simboli 1
ko_kr: 숫자 & 특수문자 1
pl_pl: Numery i Symbole 1
sk_sk: Čísla a Symboly 1
tr_tr: Numaralar & Semboller 1
ur_pk: ہندسے اور علامات 1

# NUMBERS_SYMBOLS_LAYOUT_2
source: Numeric & Symbols 2
da_dk: Tal & Symboler 2
de_de: Nummern & Symbole 2
el_gr: Αριθμητικά & Σύμβολα 2
es_es: Números y símbolos 2
fr: Chiffres & symboles 2
hr_hr: Brojke & simboli 2
ko_kr: 숫자 & 특수문자 2
pl_pl: Numery i Symbole 2
sk_sk: Čísla a Symboly 2
tr_tr: Numaralar & Semboller 2
ur_pk: ہندسے اور علامات 2

# NUMBERS_SYMBOLS_LAYOUT_3
source: Numeric & Symbols 3
da_dk: Tal & Symboler 3
de_de: Nummern & Symbole 3
el_gr: Αριθμητικά & Σύμβολα 3
es_es: Números y símbolos 3
fr: Chiffres & symboles 3
hr_hr: Brojke & simboli 3
ko_kr: 숫자 & 특수문자 3
pl_pl: Numery i Symbole 3
sk_sk: Čísla a Symboly 3
tr_tr: Numaralar & Semboller 3
ur_pk: ہندسے اور علامات 3

source: OK
el_gr: ΕΝΤΑΞΕΙ
ko_kr: 확인
tr_tr: TAMAM
ur_pk: ٹھیک ہے

# OPTIKEY_PRO_DESCRIPTION
source: Optikey Pro : Computer Control & Communication
da_dk: Computer-sikring og kommunikation
de_de: Optikey Pro : Computer Kontrolle & Kommunikation
el_gr: Έλεγχος Υπολογιστών & Επικοινωνιών
es_es: Control a través del ordenador y comunicación
fr: Optikey Pro : Permet de contrôler de l’ordinateur et de communiquer
hr_hr: Kontrola računala i komunikacija
ko_kr: 컴퓨터 제어 및 통신
pl_pl: Komputerowe sterowanie i komunikacja
sk_sk: Počítačové riadenie a komunikácie
tr_tr: Bilgisayar Kontrol ve Haberleşme
ur_pk: کمپیوٹر کنٹرول اور مواصلاتی

source: Other
da_dk: Andet
de_de: Andere
el_gr: Άλλο
es_es: Otros
fr: Autre
hr_hr: Ostalo
ko_kr: 기타
pl_pl: Inne
sk_sk: Ostatné
tr_tr: Diğer
ur_pk: دیگر

# PARENT_WINDOW_COULD_NOT_BE_FOUND
source: Parent Window could not be identified. Unable to continue
da_dk: Tilhørende vindue kunne ikke identificeres. Kan ikke fortsætte
de_de: Hauptfenster konnte nicht identifizert werden. Es kann nicht fortgefahren werden
el_gr: Το παράθυρο γονέας δεν μπορούσε να βρεθει. Δεν γινεται να συνεχιστει η εκτελεση.
es_es: No fue posible identificar la Ventana Padre. No es posible continuar
fr: La fenêtre mère n'a pas pu être identifiée. Il n'est pas possible de continuer
hr_hr: Glavni prozor ne može biti pronađen. Nije moguće nastaviti
ko_kr: 상위 창을 확인할 수 없습니다. 계속 진행할 수 없습니다.
pl_pl: Nadrzędne okno nie może zostać zidentyfikowane. Niemożliwa kontynuacja
sk_sk: Nebolo možné identifikovať rodičovské okno. Nedá sa pokračovať
tr_tr: Ana pencere tanımlanamadı. Devam edilemiyor.
ur_pk: آپٹیکی کے صدر دریچے (window) تک رسائی ممکن نہیں. جاری رکھنے میں ناکام

# PG_DN_SPLIT_WITH_NEWLINE
source: PG DN
es_es: RE PÁG
fr: PAGE SUIV.
ur_pk: PG DN (صفحہ نیچے)

# PG_UP_SPLIT_WITH_NEWLINE
source: PG UP
es_es: AV PÁG
fr: PAGE PRÉC.
ur_pk: PG UP (صفحہ اوپر)

# PHYSICAL_KEYS_LAYOUT
source: Physical Keys
da_dk: Fysiske Taster
de_de: Physische Tasten
el_gr: Φυσικά πλήκτρα
es_es: Teclas físicas
fr: Touches physiques
hr_hr: Stvarne tipke
ko_kr: 기능 키
pl_pl: Fizyczne Klawisze
sk_sk: Fyzické Klávesy
tr_tr: Fiziksel Tuşlar
ur_pk: مادی/ٹھوس کلیدیں

# PHYSICAL_KEYS_SPLIT_WITH_NEWLINE
source: PHYSICAL KEYS
da_dk: FYSISKE TASTER
de_de: PHYSISCHE TASTEN
el_gr: ΦΥΣΙΚΑ ΠΛΗΚΤΡΑ
es_es: TECLAS FÍSICAS
fr: TOUCHES PHYSIQUES
hr_hr: STVARNE TIPKE
ko_kr: 기능 키
pl_pl: FIZYCZNE KLAWISZE
sk_sk: FYZICKÉ KLÁVESY
tr_tr: FİZİKSEL TUŞLAR
ur_pk: مادی/ٹھوس کلیدیں

# PLAY_SOUND
source: Play
da_dk: Afspil
de_de: Abspielen
el_gr: Αναπαραγωγή
es_es: Oír
fr: Lire
ko_kr: 실행
pl_pl: Odtwórz
sk_sk: Prehrať
tr_tr: Oynat
ur_pk: چلائیے

# POINT_AND_SELECTING
source: Pointing & Selecting
da_dk: Punkt & Udvælgning
de_de: Eingabe & Auswahl
el_gr: Στίξη & Επιλογή
es_es: Apuntar y seleccionar
fr: Dispositif de pointage
hr_hr: Označavanje & odabir
ko_kr: 위치 & 선택
pl_pl: Wskazywanie i zaznaczanie
sk_sk: Ukazovanie a Označovanie
tr_tr: İşaretleme & Seçme
ur_pk: نقطے پہ نظر مرکوز کر کے منتخب کرنا

# POINT_FIXATION_RADIUS_LABEL
source: Point fixation radius (pixels):
da_dk: Fikseringspunktets radius (pixels):
de_de: Punkt Fixierungsradius (pixels):
el_gr: Διάμετρος απόφασης σημείου (σε pixel):
es_es: Radio en torno a punto de fijación (pixeles):
fr: Rayon de fixation d'un point (pixels) :
hr_hr: Radijus točke fiksiranja (piksela):
ko_kr: 마우스 위치 응시 반경 (pixels):
pl_pl: Wielkość promienia patrzenia na punkt (w pikselach):
sk_sk: Rozsah bodu fixácie (v pixeloch):
tr_tr: Hedef sabitleme yarıçapı (piksel):
ur_pk: نقطے کو بغور دیکھنے کا رداس/ radius (پکسل):

# POINT_FIXATION_TIME_TO_COMPLETE_LABEL
source: Point fixation time to complete (ms):
da_dk: Fikseringspunktets udførelsestid (ms):
de_de: Punkt Fixierungszeit um zu Vervollständigen (ms):
el_gr: Χρόνος ολοκλήρωσης απόφασης σημειου (σε ms):
es_es: Tiempo para completar fijación en punto (ms):
fr: Temps de completion d'un point (ms) :
hr_hr: Vrijeme fiksacije točke za dovršetak (ms):
ko_kr: 확정 마우스 위치 응시 시간 (ms):
pl_pl: Długość patrzenia w punkt, aby uzupełnić (ms)
sk_sk: Čas pre dokončnie fixácie na bod (ms):
tr_tr: Hedef sabitleme tamamlama süresi (ms):
ur_pk: نقطے کو بغور دیکھ کرمکمل کرنے کا وقت (ملی سیکنڈ):

# POINT_FIXATION_TIME_TO_LOCK_ON_LABEL
source: Point fixation time to lock-on (ms):
da_dk: Fikseringspunktets låse-tid (ms):
de_de: Punkt Fixierungszeit um Auszuwählen(ms):
el_gr: Χρονος ολοκληρωσης κλειδωματος σημειου (σε ms):
es_es: Fijación en punto: tiempo para adquirir foco (ms):
fr: Temps de détection d'un point (ms) :
hr_hr: Vrijeme fiksacije za markiranje (ms):
ko_kr: 선택 마우스 위치 응시 시간 (ms):
pl_pl: Długość patrzenia w punkt, aby przechwycić (ms):
sk_sk: Čas pre zachytenie bodu fixácie (ms):
tr_tr: Hedef sabitleme kilitleme süresi (ms):
ur_pk: نقطے کو بغور دیکھتے ہوئے فعال ہونے تک کا وقت (ملی سیکنڈ):

# POINT_LOCK_ON_RADIUS_LABEL
source: Point lock-on radius (pixels):
da_dk: Punkt lock-on radius (pixels):
de_de: Punkt Auszuwählradius (pixels):
el_gr: Διαμετρος κλειδοματος σημειου (σε pixel):
es_es: Radio para adquirir foco en punto (pixeles):
fr: Rayon d'un point (pixels) :
hr_hr: Radijus točke markiranja (piksela):
ko_kr: 마우스 위치 시선 고정 반경 (pixels):
pl_pl: Promień punktu do przechwycenia (piksele)
sk_sk: Rozsah zachytenia bodu (v pixeloch):
tr_tr: Hedef kilitleme yarıçapı (piksel)
ur_pk: نقطے کو فعال کرنے کا رداس/ radius (پکسل):

# POINT_SELECTION_DESCRIPTION
source: Point selection: {0}
da_dk: Punktvalg: {0}
de_de: Punktauswahl: {0}
el_gr: Επιλογη σημειου: {0}
es_es: Método de selección de punto: {0}
fr: Action : {0}
hr_hr: Odabir točke: {0}
ko_kr: 마우스 위치 선택: {0}
pl_pl: Wybór punktu: {0}
sk_sk: Označenie bodu: {0}
tr_tr: Nokta Seçimi: {0}
ur_pk: نقطے کا انتخاب: {0}

# POINT_SELECTION_KEYBOARD_KEY_LABEL
source: Point selection keyboard key:
da_dk: Punktvalg tastaturtast:
de_de: Punktauswahl Tastaturtaste:
el_gr: Πληκτρο επιλογης σημειου:
es_es: Tecla que selecciona punto:
fr: Touche clavier pour la sélection d'un point :
hr_hr: Tipka tipkovnice za odabir točke:
ko_kr: 마우스 위치 선택 키보드 키:
pl_pl: Klawisz wyboru punktu:
sk_sk: Klávesa pre označenie bodu:
tr_tr: Hedef kilitleme seçimi klavye tuşu:
ur_pk: نقطے کے انتخاب کی تختی کی کلید:

# POINT_SELECTION_MOUSE_BUTTON_LABEL
source: Point selection mouse button:
da_dk: Punktvalg musetast:
de_de: Punktauswahl Maustaste:
el_gr: Κουμπι ποντικιου επιλογης σημειου:
es_es: Botón del ratón que selecciona punto:
fr: Bouton de souris pour la sélection d'un point :
hr_hr: Tipka miša za odabir točke:
ko_kr: 마우스 위치 선택 마우스 버튼:
pl_pl: Wybór punktu, przycisk myszki
sk_sk: Tlačidlo myši pre označenie bodu:
tr_tr: Hedef seçimi fare tuşu:
ur_pk: نقطے کے انتخاب کا ماؤس بٹن:

# POINT_SELECTION_SOURCE_LABEL
source: Point selection source:
da_dk: Punktvalg kilde:
de_de: Punktauswahl durch:
el_gr: Πηγη επιλογης σημειου:
es_es: Método de selección de punto:
fr: Source des points :
hr_hr: Izvor odabira točke:
ko_kr: 마우스 위치 선택 방법:
pl_pl: Źródło wyboru punktu:
sk_sk: Zdroj označenia bodu:
tr_tr: Nokta seçimi kaynağı:
ur_pk: نقطے کے انتخاب کا ذریعہ:

source: Pointing
da_dk: Peger
de_de: Eingabe
el_gr: Δείχνοντας
es_es: Apuntar
fr: Dispositif de pointage
hr_hr: Usmjeravanje
ko_kr: 위치
pl_pl: Wskazywanie
sk_sk: Ukazovanie
tr_tr: Hedefleme
ur_pk: بغور دیکھنا

# POINTING_SOURCE_DESCRIPTION
source: Pointing: {0}
da_dk: Peger: {0}
de_de: Eingabe: {0}
el_gr: Δείχνοντας σε: {0}
es_es: Señalar: {0}
fr: Dispositif de pointage : {0}
hr_hr: Usmjeravanje: {0}
ko_kr: 위치: {0}
pl_pl: Wskazywanie: {0}
sk_sk: Ukazovanie: {0}
tr_tr: Hedefleme: {0}
ur_pk: بغور دیکھنا: {0}

# PREV
source: PREVIOUS
da_dk: FORRIGE
de_de: VORHERIGES
el_gr: ΠΡΟΗΓΟΥΜΕΝΟ
es_es: ANTERIOR
fr: PRÉCÉDENT
hr_hr: PRETHODNO
ko_kr: 이전
pl_pl: POPRZEDNI
sk_sk: PREDCHÁDZAJÚCE
tr_tr: ÖNCEKİ
ur_pk: پچھلا

# PRNT_SCR_SPLIT_WITH_NEWLINE
source: PRNT SCR
de_de: DRUCKEN
es_es: IMPR PANT
fr: IMP. ÉCRAN
tr_tr: PRINT SCR
ur_pk: PRNT SCR (سکرین پرنٹ کرنے کی کلید)

source: PROBLEM LOADING KEYBOARD
da_dk: PROBLEM VED INDLÆSNING AF TASTATUR
de_de: PROBLEM DAS KEYBOARD ZU LADEN
el_gr: ΣΦΑΛΜΑ ΦΟΡΤΩΣΗΣ ΠΛΗΚΤΡΟΛΟΓΙΟΥ
es_es: PROBLEMA CARGANDO TECLADO
fr: PROBLÈME DE CHARGEMENT DE CLAVIER
hr_hr: POTEŠKOĆA SA UČITAVANJEM TIPKOVNICE
ko_kr: 키보드 로딩 문제
pl_pl: PROBLEM Z ZAŁADOWANIEM KLAWIATURY
sk_sk: CHYBA PRI NAČÍTAVANÍ KLÁVESNICE
tr_tr: KLAVYE YÜKLEME HATASI
ur_pk: کلیدی تختی لادی (load) نہیں جا رہی

source: QUIT
da_dk: LUK
de_de: BEENDEN
el_gr: ΕΞΟΔΟΣ
es_es: CERRAR
fr: QUITTER
hr_hr: KRAJ
ko_kr: 종료
pl_pl: ZAMKNIJ
sk_sk: UKONČIŤ
tr_tr: ÇIKIŞ
ur_pk: بند کرو
