Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# QUIT_CONFIRMATION_MESSAGE
source: Are you absolutely sure that you'd like to quit?
da_dk: Er du helt sikker på, at du gerne vil afslutte?
de_de: Sind Sie ganz sicher, dass Sie beenden wollen?
el_gr: Είστε απολύτως βέβαιος ότι θέλετε να τερματίσετε το πρόγραμμα;
es_es: ¿Completamente seguro que quieres cerrar?
fr: Etes vous certain de vouloir quitter ?
hr_hr: Jeste li potpuno sigurni da želite završiti?
ko_kr: 정말 종료하시겠습니까?
pl_pl: Czy jesteś całkowicie pewien, że chcesz zakończyć?
sk_sk: Ste si absolútne istí že chcete ukončiť aplikáciu?
tr_tr: Çıkmaz istediğinize gerçekten emin misiniz ?
ur_pk: کیا آپ کو پورا یقین ہے کہ آپ ختم کرنا چاہتے ہیں؟

# QUIT_MESSAGE
source: Are you sure you would like to quit?
da_dk: Er du sikker på, at du gerne vil afslutte?
de_de: Wollen Sie beenden?
el_gr: Είστε βέβαιος ότι θέλετε να τερματίσετε το πρόγραμμα;
es_es: ¿Seguro que quieres cerrar?
fr: Voulez vous vraiment quitter ?
hr_hr: Jeste li sigurni da želite završiti?
ko_kr: 종료하시겠습니까?
pl_pl: Czy jesteś pewien, że chcesz zakończyć?
sk_sk: Ste si istí že chcete ukončiť aplikáciu?
tr_tr: Çıkmak istediğinize emin misiniz ?
ur_pk: کیا آپ کو یقین ہے کہ آپ ختم کرنا چاہتے ہیں؟

# RATE_LABEL
source: Rate:
da_dk: Bedøm:
de_de: Geschwindigkeit:
el_gr: Αξιολόγηση:
es_es: Rapidez:
fr: Vitesse :
hr_hr: Brzina:
ko_kr: 비율:
pl_pl: Ocena:
sk_sk: Rýchlosť:
tr_tr: Oran:
ur_pk: شرح:

source: RE-CALIBRATE
da_dk: OMKALIBRER
de_de: NEU- KALIBRIERUNG
el_gr: ΑΝΑ-ΒΑΘΜΟΝΟΜΗΣΗ
es_es: VOLVER A CALIBRAR
fr: RECALIBRER
hr_hr: PONOVNO KALIBRIRANJE
ko_kr: 재측정
pl_pl: POWTÓRZ KALIBRACJĘ
sk_sk: REKALIBROVAŤ
tr_tr: YENİDEN AYARLA
ur_pk: دوبارہ پیمانہ بندی کریں

# REPEAT_LAST_SPLIT_WITH_NEWLINE
source: REPEAT LAST
da_dk: GENTAG SIDSTE
de_de: LETZTES WIEDERHOLEN
el_gr: ΕΠΑΝΑΛΑΒΕ ΤΕΛΕΥΤΑΙΟ
es_es: REPETIR ÚLTIMO
fr: RÉPÉTER L'ACTION
hr_hr: PONOVI ZADNJE
ko_kr: 반복하기
pl_pl: POWTÓRZ OSTATNI
sk_sk: ZOPAKOVAŤ POSLEDNÉ
tr_tr: SONUNCUYU TEKRARLA
ur_pk: دوبارہ آخری

# REQUIRED_SERVICES_NOT_PASSED_TO_MANAGEMENT_WINDOW
source: Audio and/or Dictionary service(s) were/was not supplied to the management window action.
da_dk: Lyd og/eller Orbogs service(er) blev ikke leveret til administration vindue handlingen.
de_de: Audio und/oder Wörterbuch wurde nicht der Verwaltungsfensteraktion zur Verfügung gestellt.
el_gr: Οι υπηρεσίες ήχου και/η λεξικού δεν τροφοδοτηθήκαν στο παράθυρο διαχείρισης ενεργείας.
es_es: No se entregaron servicio(s) de Audio y/o de Diccionario a la acción de ventana de administración.
fr: Le(s) service(s) audio et/ou de dictionnaire n'a/n'ont pas été fournis à la fenêtre mère
hr_hr: Zvučne i/ili rječničke usluge nisu dostavljene akciji upravljanja prozorom.
ko_kr: 오디오 및 / 또는 사전이 설정 창에서 설정되지 않았습니다.
pl_pl: Głos i/lub Słownik nie został(y) dostarczone do okna zarządzania akcjami.
sk_sk: Servis(y) pre Audio a/alebo Slovník nie sú dostupné oknu s nastaveniami.
tr_tr: İşitsel ve/veya Sözlük sevisi(servisleri) yönetim penceresinin eylemine aktarılamadı
ur_pk: سماعی (آڈیو) اور/ یا لغات کی خدمات انتظامی دریچے Management window کی کارروائی کو فراہم نہیں کی گئی تھیں.

# RESTART_MESSAGE
source: Optikey needs to restart to apply your changes. Please click OK to continue with the restart, or CANCEL to discard your changes
da_dk: Optikey er nødt til at genstarte for at udføre ændringerne. Klik på OK for at genstarte, eller ANNULLER for at annullere ændringerne.
de_de: Optikey muss neu gestartet werden um die Änderungen zu übernehmen. Bitte OK klicken um neuzustarten oder ABBRECHEN um die Änderungen zu verwerfen.
el_gr: Το Optikey πρέπει να επανεκκινηθεί ώστε να εφαρμοστούν οι αλλαγές. Παρακαλώ πατήστε ΟΚ για να συνεχίσετε με την επανεκκίνηση, ή ΑΚΥΡΟ για να απορρίψετε τις αλλαγές.
es_es: Optikey necesita reiniciarse para aplicar los cambios Por favor toque OK para continuar con el reinicio, o CANCELAR para descartar los cambios
fr: Optikey doit redémarrer pour appliquer vos changement. Merci de cliquer sur Ok pour redémarrer ou Annuler pour revenir en arrière sans appliquer les modifications.
hr_hr: Optikey s treba ponovno pokrenuti kako bi se primijenile vaše promjene. Molimo pritisnite OK za nastavak ponovnog pokretanja, ili ODUSTANI da biste odustali od promjena
ko_kr: 변경사항을 저장하기 위해서 Optikey가 다시 시작 됩니다. 계속 하시려면 '확인'을, 변경사항을 취소하시려면 '취소'를 누르세요.
pl_pl: Optikey wymaga ponownego uruchomienia programu, aby zatwierdzić zmiany. Proszę naciśnij OK, aby kontynuować lub ANULUJ, aby porzucić zmiany.
sk_sk: Pre aplikovanie vašich zmien je potrebné reštartovať Optikey. Stlačte OK ak chcete reštartovať, alebo ZRUŠIŤ ak chcete zrušiť zmeny.
tr_tr: Değişikliklerin geçerli olabilmesi için Optikey yeniden başlatılmalıdır. Yeniden başlatmak için OK tuşuna, değişikleri iptal etmek için CANCEL tuşuna tıklayınız.
ur_pk: اپنی تبدیلیاں لاگو کرنے کے لئے آپ کو آپٹیکی دوبارہ شروع کرنے کی ضرورت ہے. براہ کرم دوبارہ شروع کرنے کے لئے "ٹھیک ہے" پر کلک کریں، یا اپنی تبدیلیاں ضائع کرنے کیلئے "منسوخ" کریں.

# RESTORE_DICTIONARY_ENTRY
source: Restore
da_dk: Gendan
de_de: WIEDERHERSTELLEN
el_gr: Επαναφορα
es_es: Restaurar
fr: Restaurer
hr_hr: Vrati
ko_kr: 저장
pl_pl: Przywróć
sk_sk: Obnoviť
tr_tr: Geriyükle
ur_pk: بحال کریں

# RESUMING_INCOMPLETE_KEY_FIXATION_REQUIRES_NEW_LOCK_ON_LABEL
source: Resuming an incomplete key fixation requires a new lock on:
da_dk: Genoptagelse af ufuldstændig tastfiksering kræver ny låsning på:
de_de: Eine nicht voll ausgewählte Taste erfordert eine komplett neue Fixierung:
el_gr: Επαναφορά ατελής επικέντρωσης πλήκτρου απαιτεί εκ νέου προσπάθεια.
es_es: Es necesario readquirir foco en tecla para reanudar fijación incompleta:
fr: Reprise d'une touche incomplère :
hr_hr: Nastavak nepotpune fiksacije tipke zahtjeva novo markiranje:
ko_kr: 불완전한 키 응시를 다시 시작하려면 새로 시선을 고정해야 합니다:
pl_pl: Wznowienie po nie kompletnym zaznaczeniu klawisza wymaga ponownego zablokowania:
sk_sk: Pre pokračovanie v nedokončenej fixácii klávesy je potrebné nové zachytenie:
tr_tr: Bitmemiş bir tuş sabitleme işine devam etmek için yeni bir kilitlenme gereklidir.
ur_pk: کلید پرنظر جمانے کا عمل اگر نامکمل رہ جائے تو اسے دوہرانا پڑے گا:

source: Right
da_dk: Højre
de_de: Rechts
el_gr: Δεξιά
es_es: Derecha
fr: Droite
hr_hr: Desno
pl_pl: Prawo
sk_sk: Vpravo
tr_tr: Sağ
ur_pk: صحیح

# RIGHT_ARROW_SPLIT_WITH_NEWLINE
source: RIGHT ARROW
da_dk: HØJRE PIL
de_de: PFEIL RECHTS
el_gr: ΔΕΞΙΑ ΒΕΛΑΚΙ
es_es: FLECHA DERECHA
fr: FLÊCHE DROITE
hr_hr: DESNO STRELICA
ko_kr: 오른쪽 화살표
pl_pl: PRAWO STZRAŁKA
sk_sk: ŠÍPKA DOPRAVA
tr_tr: SAĞ OK TUŞU
ur_pk: دایاں تیر

# RIGHT_CLICK_SPLIT_WITH_NEWLINE
source: RIGHT CLICK
da_dk: HØJRE KLIK
de_de: RECHTS KLICK
el_gr: ΔΕΞΙ ΚΛΙΚ
es_es: CLIC DERECHO
fr: CLIC DROIT
hr_hr: DESNO KLIK
ko_kr: 우클릭
pl_pl: PRAWO KLIK
sk_sk: KLIKNÚŤ PRAVÝM TLAČIDLOM
tr_tr: SAĞ TIKLA
ur_pk: دایاں کلک کریں

# RIGHT_UP_DOWN_SPLIT_WITH_NEWLINE
source: RIGHT DOWN/UP
da_dk: HØJRE NED/OP
de_de: RECHTS KLICK RUNTER/HOCH
el_gr: ΔΕΞΙ ΚΑΤΩ/ΠΑΝΩ
es_es: CLIC DERECHO ABAJO/ARRIBA
fr: APPUI/RELAXE DROIT
hr_hr: DESNO DOLJE/GORE
ko_kr: 오른쪽 아래/위
pl_pl: PRAWO DÓŁ/GÓRA
sk_sk: STLAČIŤ/ZDVIHNÚŤ PRAVÉ TLAČIDLO
tr_tr: SAĞ AŞAĞI / YUKARI
ur_pk: دایاں نیچے/ اوپر

# RISING_SOUND_1
source: Rising 1
da_dk: Stigende 1
de_de: Aufsteigend 1
el_gr: Ανόρθωση 1
es_es: Ascendente 1
fr: Son montant 1
hr_hr: Rastući 1
ko_kr: 때기 1
pl_pl: Podniesienie 1
sk_sk: Stúpajúci 1
tr_tr: Yükseliyor 1
ur_pk: اٹھتی ہوئی 1

# RISING_SOUND_2
source: Rising 2
da_dk: Stigende 2
de_de: Aufsteigend 2
el_gr: Ανόρθωση 2
es_es: Ascendente 2
fr: Son montant 2
hr_hr: Rastući 2
ko_kr: 때기 2
pl_pl: Podniesenie 2
sk_sk: Stúpajúci 2
tr_tr: Yükseliyor 2
ur_pk: اٹھتی ہوئی 2

# RUSSIAN_RUSSIA
source: Russian (Russia) / Русский (Россия)
da_dk: Russisk (Rusland) / Русский (Россия)
de_de: Russisch (Russland) / Русский (Россия)
el_gr: Ρωσικά (Ρωσία) / Русский (Россия)
ko_kr: 러시아어 (러시아) / Русский (Россия)
pl_pl: Rosyjski (Rosja) / Русский (Россия)
ur_pk: روسی ( روس) / (Русский (Россия

# SPANISH_SPAIN
source: Spanish (Spain) / Español (España)
de_de: Spanisch (Spanien) / Español (España)
ko_kr: 스페인어 (스페인) / Español (España)
pl_pl: Hiszpański(Hiszpania) / Español (España)
ur_pk: ہسپانوی ( ہسپانیہ) / (Español (España

source: Same as dock position
da_dk: Samme som dock position
de_de: Gleich wie die Tastaturposition
el_gr: Ίδιο με το μέρος πλεύρισης
es_es: Igual que archivo de posición
fr: Comme la barre d'outils
hr_hr: Isto kao položaj trake
ko_kr: 독(dock) 위치와 동일하게
pl_pl: Taki sam jak pozycja panelu
sk_sk: Rovnaká ako pozícia doku
tr_tr: Panel pozisyonuyla aynı
ur_pk: وہی پوزیشن جو احاطے Dock کی ہے

# SCRATCHPAD_NUMBER_OF_LINES_LABEL
source: Scratchpad # of lines:
da_dk: Skrivefeltets antal af linier:
de_de: Textfeld Zeilenanzahl:
el_gr: # σειρές σημειωματάριου:
es_es: Número de líneas en pizarra:
fr: Nombre de ligne du bloc-notes :
hr_hr: Skica # linija:
ko_kr: 입력패드에 보여질 줄의 수:
pl_pl: # lini na brudnopisie:
sk_sk: Počet riadkov zápisníka:
tr_tr: Bloknot çizgi adeti #
ur_pk: آپٹیکی کے بالائی حصے (scratchpad) میں # لائنیں:

# SCRN_LK_SPLIT_WITH_NEWLINE
source: SCR LK
es_es: BLOQ DESPL
fr: ARRÊT DEFIL.
tr_tr: SCROLL LOCK
ur_pk: SCR LK (سکرول کو تالا لگانے کی کلید)

# SCROLL_BY
source: Scroll by {0} click:|Scroll by {0} clicks:
da_dk: Rul svarende til {0} klik:|Rul svarende til {0} klik:
de_de: Um {0} Klick scrollen:|Um {0} Klicks scrollen:
el_gr: Κυλιση κατα {0} κλικ:|Κυλιση κατα {0} κλικς
es_es: Desplazar en {0} clic:|Desplazar en {0} clics:
fr: Défiler de {0} cran :|Défiler de {0} crans :
hr_hr: Klizi s {0} klikom:|Klizi sa {0} klikova:
ko_kr: {0} click 만큼 스크롤:|{0}click 만큼 스크롤:
pl_pl: Przewiń o {0} kliknięcie:|Przewiń o {0} kliknięć:
sk_sk: Skrolovať {0} kilknutím:|Skrolovať {0} klikmi:
tr_tr: {0} tıklama ile kaydır:|{0} tıklama ile kaydır
ur_pk: {0} سے سکرال کریں: | {0} کلک سے سکرال کریں:

# SCROLL_DOWN_SPLIT_WITH_NEWLINE
source: SCROLL DOWN
da_dk: RUL NED
de_de: HINUNTER SCROLLEN
el_gr: ΚΥΛΙΣΗ ΚΑΤΩ
es_es: DESPLAZAR ABAJO
fr: DÉFILER EN BAS
hr_hr: KLIZI DOLJE
ko_kr: 아래로 스크롤
pl_pl: PRZEWIŃ W DÓŁ
sk_sk: SKROLOVAŤ DOLE
tr_tr: AŞAĞI KAYDIR
ur_pk: سکرول کریں نیچے

# SCROLL_LEFT_SPLIT_WITH_NEWLINE
source: SCROLL LEFT
da_dk: RUL TIL VENSTRE
de_de: LINKS SCROLLEN
el_gr: ΚΥΛΙΣΗ ΑΡΙΣΤΕΡΑ
es_es: DESPLAZAR IZQUIERDA
fr: DÉFILER À GAUCHE
hr_hr: KLIZI LIJEVO
ko_kr: 왼쪽으로 스크롤
pl_pl: PRZEWIŃ W LEWO
sk_sk: SKROLOVAŤ DOĽAVA
tr_tr: SOLA KAYDIR
ur_pk: سکرول کریں بائیں

# SCROLL_RIGHT_SPLIT_WITH_NEWLINE
source: SCROLL RIGHT
da_dk: RUL TIL HØJRE
de_de: RECHTS SCROLLEN
el_gr: ΚΥΛΙΣΗ ΔΕΞΙΑ
es_es: DESPLAZAR A DERECHA
fr: DÉFILER À DROITE
hr_hr: KLIZI DESNO
ko_kr: 오른쪽으로 스크롤
pl_pl: PRZEWIŃ W PRAWO
sk_sk: SKROLOVAŤ DOPRAVA
tr_tr: SAĞA KAYDIR
ur_pk: سکرول کریں دائیں

# SCROLL_UP_SPLIT_WITH_NEWLINE
source: SCROLL UP
da_dk: RUL OP
de_de: HINAUF SCROLLEN
el_gr: ΚΥΛΙΣΗ ΠΑΝΩ
es_es: DESPLAZAR ARRIBA
fr: DÉFILER EN HAUT
hr_hr: KLIZI GORE
ko_kr: 위쪽으로 스크롤
pl_pl: PRZEWIŃ W GÓRĘ
sk_sk: SKROLOVAŤ HORE
tr_tr: YUKARI KAYDIR
ur_pk: سکرول کریں اوپر

source: Selection
da_dk: Valg
de_de: Auswahl
el_gr: Επιλογή
es_es: Selección
fr: Sélection
hr_hr: Odabir
ko_kr: 선택
pl_pl: Zaznaczenie
sk_sk: Označovanie:
tr_tr: Seçim
ur_pk: انتخاب

# SELECTION_PROGRESS_INDICATOR_BEHAVIOUR_LABEL
source: Selection progress indicator behaviour:
da_dk: Valg progressionsindikator opførsel:
de_de: Verhalten der Auswahlsfortschrittsanzeige:
el_gr: Συμπεριφορα δεικτη προοδου επιλογης:
es_es: Indicador de progreso de selección:
fr: Comportement de l'indicateur de progression :
hr_hr: Ponašanje indikatora napretka odabira:
ko_kr: 선택 진행 표시기 동작:
pl_pl: Zachowanie wskaźnika postępu zaznaczania:
sk_sk: Správanie indikátora priebehu označovania:
tr_tr: Seçim işlemi işaretçisi davranışı:
ur_pk: انتخاب کی عملی کارروائی کا مظہر:

# SELECTION_PROGRESS_INDICATOR_END_SIZE_LABEL
source: Selection progress indicator end size (%):
da_dk: Valg progressionsindikator slut-størrelse (%):
de_de: Auswahlsfortschrittsanzeige Endgröße (%):
el_gr: Μέγεθος τέλους δείκτη προόδου επιλογής (%):
es_es: Indicador de progreso de selección: tamaño final (%):
fr: Taille finale de l'indicateur de progression (%) :
hr_hr: Krajnja veličina indikatora napretka odabira (%):
ko_kr: 선택 진행 표시기가 끝날 때의 크기(%):
pl_pl: Końcowy rozmiar wskaźnika postępu zaznacznia (%):
sk_sk: Konečná veľkosť indikátora priebehu označovania (%):
tr_tr: Seçim ilerleme göstergesi bitiş ölçüsü (%):
ur_pk: انتخاب کی عملی کارروائی کے مظہر کا ناپ اختتام کے وقت (٪):

# SELECTION_PROGRESS_INDICATOR_START_SIZE_LABEL
source: Selection progress indicator start size (%):
da_dk: Valg progressionsindikator start-størrelse (%):
de_de: Auswahlsfortschrittsanzeige Startgröße (%):
el_gr: Μέγεθος αρχης δείκτη προόδου επιλογής (%):
es_es: Indicador de progreso de selección: tamaño inicial (%):
fr: Taille initiale de l'indicateur de progression (%) :
hr_hr: Početna veličina indikatora napretka odabira (%):
ko_kr: 선택 진행 표시기가 시작 할 때의 크기(%):
pl_pl: Początkowy rozmiar wskaźnika postępu zaznaczania (%)
sk_sk: Počiatočná veľkosť indikátora priebehu označovania (%):
tr_tr: Seçim ilerleme göstergesi başlangıç ölçüsü (%):
ur_pk: انتخاب کی عملی کارروائی کے مظہر کا ناپ آغاز کے وقت (٪):

source: SHIFT
fr: MAJUSCULE
tr_tr: DEĞİŞTİR
ur_pk: شفٹ

# SHOW_SPLASH_SCREEN_ON_STARTUP_LABEL
source: Show splash screen on startup:
da_dk: Vis titelskærm ved opstart:
de_de: Zeige Willkommensbild bei Start:
el_gr: Εμφανηση λογοτιπου κατα την εκινηση:
es_es: Mostrar pantalla de bienvenida al iniciar el programa:
fr: Afficher l'écran de démarrage :
hr_hr: Pokaži pozdravni zaslon pri pokretanju:
ko_kr: 시작 시 안내 창 띄우기:
pl_pl: Pokazuj ekran powitalny na starcie:
sk_sk: Zobraziť úvodnú obrazovku pri štarte aplikácie:
tr_tr: Program başlarken bilgilendirme penceresini aç:
ur_pk: آغاز کے وقت آپٹیکی کا ابتدائیہ سکرین (چند لمحات کے لئے) دکھائیں:

source: SHRINK
da_dk: FORMINDSK
de_de: VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ
es_es: ENCOGER
fr: RÉTRECIR
hr_hr: SMANJI
ko_kr: 줄이기
pl_pl: Pomniejsz:
sk_sk: ZMENŠIŤ
tr_tr: KÜÇÜLT
ur_pk: سکیڑیں

# SHRINK_DOWN_AND_LEFT_SPLIT_WITH_NEWLINE
source: SHRINK DOWN & LEFT
da_dk: FORMINDSK NED & TIL VENSTRE
de_de: NACH UNTEN LINKS VERKLEINERN
el_gr: ΣΜΙΚΡΥΝΣΗ ΚΑΤΩ & ΣΥΡΡΙΚΝΩΣΗ
es_es: ENCOGER ABAJO E IZQUIERDA
fr: RÉTRECIR EN BAS À GAUCHE
hr_hr: SMANJI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 줄이기
pl_pl: POMNIEJSZ W DÓŁ I W LEWO
sk_sk: ZMENŠIŤ DOLE A DOĽAVA
tr_tr: KÜÇÜLT AŞAĞI & SOLA
ur_pk: سکیڑیں نیچے اور رکھیں

# SHRINK_DOWN_AND_RIGHT_SPLIT_WITH_NEWLINE
source: SHRINK DOWN & RIGHT
da_dk: FORMINDSK NED & TIL HØJRE
de_de: NACH UNTEN RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: ENCOGER ABAJO Y DERECHA
fr: RÉTRECIR EN BAS À DROITE
hr_hr: SMANJI DOLJE & DESNO
ko_kr: 오른쪽 아래로 줄이기
pl_pl: POMNIEJSZ DÓŁ I PRAWO
sk_sk: ZMENŠIŤ DOLE A DOPRAVA
tr_tr: KÜÇÜLT AŞAĞI & SAĞA
ur_pk: سکیڑیں نیچے اور دائیں

# SHRINK_DOWN_SPLIT_WITH_NEWLINE
source: SHRINK DOWN
da_dk: FORMINDSK NED
de_de: NACH UNTEN VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΚΑΤΩ
es_es: ENCOGER ABAJO
fr: RÉTRECIR EN BAS
hr_hr: SMANJI DOLJE
ko_kr: 아래로 줄이기
pl_pl: POMNIEJSZ DÓŁ
sk_sk: ZMENŠIŤ DOLE
tr_tr: KÜÇÜLT AŞAĞI
ur_pk: سکیڑیں نیچے

# SHRINK_INDICATOR
source: Shrink
da_dk: Formindsk
de_de: Verkleinern
el_gr: Συρρίκνωση
es_es: Encoger
fr: Rétrécir
hr_hr: Smanji
ko_kr: 수축
pl_pl: Pomniejsz
sk_sk: Zmenšiť
ur_pk: سکیڑیں

# SHRINK_LEFT_SPLIT_WITH_NEWLINE
source: SHRINK LEFT
da_dk: FORMINDSK TIL VENSTRE
de_de: NACH LINKS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΑΡΙΣΤΕΡΑ
es_es: ENCOGER IZQUIERDA
fr: RÉTRECIR À GAUCHE
hr_hr: SMANJI LIJEVO
ko_kr: 왼쪽으로 줄이기
pl_pl: POMNIEJSZ LEWO
sk_sk: ZMENŠIŤ DOĽAVA
tr_tr: KÜÇÜLT SOLA
ur_pk: سکیڑیں بائیں

# SHRINK_RIGHT_SPLIT_WITH_NEWLINE
source: SHRINK RIGHT
da_dk: FORMINDSK TIL HØJRE
de_de: NACH RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΔΕΞΙΑ
es_es: ENCOGER DERECHA
fr: RÉTRECIR À DROITE
hr_hr: SMANJI DESNO
ko_kr: 오른쪽으로 줄이기
pl_pl: POMNIEJSZ PRAWO
sk_sk: ZMENŠIŤ DOPRAVA
tr_tr: KÜÇÜLT SAĞA
ur_pk: سکیڑیں دائیں

# SHRINK_UP_AND_LEFT_SPLIT_WITH_NEWLINE
source: SHRINK UP & LEFT
da_dk: FORMINDSK OP & TIL VENSTRE
de_de: NACH OBEN LINKS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: ENCOGER ARRIBA E IZQUIERDA
fr: RÉTRECIR EN HAUT À GAUCHE
hr_hr: SMANJI GORE & LIJEVO
ko_kr: 왼쪽 위로 줄이기
pl_pl: POMNIEJSZ GÓRA I LEWO
sk_sk: ZMENŠIŤ HORE A DOĽAVA
tr_tr: KÜÇÜLT YUKARI & SOLA
ur_pk: سکیڑیں اوپر اوربائیں

# SHRINK_UP_AND_RIGHT_SPLIT_WITH_NEWLINE
source: SHRINK UP & RIGHT
da_dk: FORMINDSK OP & TIL HØJRE
de_de: NACH OBEN RECHTS VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: ENCOGER ARRIBA Y DERECHA
fr: RÉTRECIR EN HAUT À DROITE
hr_hr: SMANJI GORE & DESNO
ko_kr: 오른쪽 위로 줄이기
pl_pl: POMNIEJSZ GÓRA I PRAWO
sk_sk: ZMENŠIŤ HORE A DOPRAVA
tr_tr: KÜÇÜLT YUKARI & SAĞA
ur_pk: سکیڑیں اوپر اور دائیں

# SHRINK_UP_SPLIT_WITH_NEWLINE
source: SHRINK UP
da_dk: FORMINDSK OP
de_de: NACH OBEN VERKLEINERN
el_gr: ΣΥΡΡΙΚΝΩΣΗ ΠΑΝΩ
es_es: ENCOGER ARRIBA
fr: RÉTRECIR EN HAUT
hr_hr: SMANJI GORE
ko_kr: 위로 줄이기
pl_pl: POMNIEJSZ GÓRA
sk_sk: ZMENŠIŤ HORE
tr_tr: KÜÇÜLT YUKARI
ur_pk: سکیڑیں اوپر

# SIMILAR_DICTIONARY_ENTRIES_EXIST
source: (FYI some similar entries are already in the dictionary: {0})
da_dk: (Lignende poster eksisterer allerede i orbogen: {0})
de_de: (Ein Tipp: Ähnliche Einträge sind schon im Wörterbuch: {0})
el_gr: (Προς ενημέρωση σας υπάρχουν παρόμοιες εισαγωγές στο λεξικό: {0})
es_es: (Para su información, ya existen entradas similares en el diccionario: {0})
fr: (Pour information, des entrée similaire existent déjà dans le dictionnaire : {0})
hr_hr: (Obavijest: slični unosi već postoje u riječniku: {0})
ko_kr: (참고로 비슷한 항목이 이미 사전에 포함되어 있습니다 : {0})
pl_pl: (UWAGA - podobne wpisy znajdują się już w słowniku: {0})
sk_sk: (Mimochodom, v slovníku už sú podobné záznamy: {0})
tr_tr: (Bilgilendirme: Sözlükte {0} benzer girdiler mevcut)
ur_pk: ( آپ کی اطلاع کے لئے: کچھ اسی طرح کے اندراج پہلے ہی لغات میں ہیں: {0})

# SIZE_AND_POSITION_SPLIT_WITH_NEWLINE
source: SIZE & POSITION
da_dk: STØRRELSE & POSITION
de_de: GRÖßE POSITION
el_gr: ΜΕΓΕΘΟΣ & ΘΕΣΗ
es_es: TAMAÑO Y POSICIÓN
fr: TAILLE & POSITION
hr_hr: VELIČINA & POLOŽAJ
ko_kr: 크기 & 위치
pl_pl: POZYCJA I ROZMIAR
sk_sk: VEĽKOSŤ A POZÍCIA
tr_tr: BOYUT & POZİSYON
ur_pk: حجم & مقام

# SIZE_POSITION_LAYOUT
source: Size & Position
da_dk: Størrelse & Position
de_de: Größe & Position
el_gr: Μέγεθος & Θέση
es_es: Tamaño & Posición
fr: Taille & position
hr_hr: Veličina & položaj
ko_kr: 크기 & 위치
pl_pl: Pozycja i Rozmiar
sk_sk: Veľkosť a pozícia
tr_tr: Boyut & Konum
ur_pk: حجم اور مقام

source: SLEEP
da_dk: SOV
de_de: STANDBY
el_gr: ΑΔΡΑΝΟΠΟΙΗΣΗ
es_es: SUSPENDER
fr: SOMMEIL
hr_hr: SPAVAJ
ko_kr: 잠금
pl_pl: ZATRZYMAJ
sk_sk: USPAŤ
tr_tr: UYKU
ur_pk: نیند

source: Sound effects
da_dk: Lydeffekter
de_de: Soundeffekte
el_gr: Εφέ ήχου
es_es: Efectos de sonido
fr: Effets sonores
hr_hr: Zvučni efekti
ko_kr: 음향 효과
pl_pl: Efekty dźwiękowe
sk_sk: Zvukové efekty
tr_tr: Ses efektleri
ur_pk: آواز کے اثرات

source: Sounds
da_dk: Lyde
de_de: Töne
el_gr: Ήχοι
es_es: Sonidos
fr: Sons
hr_hr: Zvukovi
ko_kr: 소리
pl_pl: Dźwięki
sk_sk: Zvuky
tr_tr: Sesler
ur_pk: آوازیں

# SOURCE_LABEL
source: Source:
da_dk: Kilde:
de_de: Herkunft:
el_gr: Πηγή:
es_es: Fuente:
hr_hr: Izvor:
ko_kr: 입력 장치:
pl_pl: Źródło:
sk_sk: Zdroj:
tr_tr: Kaynak:
ur_pk: ماخذ / ذریعہ:

source: SPACE
da_dk: MELLEMRUM
de_de: LEERTASTE
el_gr: ΚΕΝΟ
es_es: ESPACIO
fr: ESPACE
hr_hr: RAZMAK
pl_pl: SPACJA
tr_tr: BOŞLUK
ur_pk: جگہ

source: SPEAK
da_dk: TAL
de_de: SPRECHEN
el_gr: ΜΙΛΗΣΤΕ
es_es: HABLAR
fr: ÉNONCER
hr_hr: GOVORI
ko_kr: 말하기
pl_pl: MÓW
sk_sk: HOVORIŤ
tr_tr: KONUŞ
ur_pk: بات کریں

source: Speech
da_dk: Tale
de_de: Sprache
el_gr: Ομιλία
es_es: Habla
fr: Synthèse vocale
hr_hr: Govor
ko_kr: 말하기
pl_pl: Mowa
sk_sk: Reč:
tr_tr: Konuşma
ur_pk: گفتگو

# STARTUP_KEYBOARD_LABEL
source: Startup keyboard:
da_dk: Opstarts tastatur:
de_de: Ausgangstastatur:
el_gr: Αρχικό πληκτρολόγιο:
es_es: Teclado de inicio
fr: Disposition au démarrage :
hr_hr: Početna tipkovnica:
ko_kr: 시작 키보드:
pl_pl: Klawiatura początkowa:
sk_sk: Pri štarte zobraziť klávesnicu:
tr_tr: Başlangıç klavyesi:
ur_pk: آغاز کے وقت کلیدی تختی:

# STARTUP_KEYBOARD_FILE_LOCATION_LABEL
source: Dynamic keyboard file:
de_de: Datei der dynamischen Tastatur:
ko_kr: 커스덤 키보드 파일:
pl_pl: Niestandardowy plik klawiatury
ur_pk: متحرک کلیدی تختی کی فائل:

# STOP_SIGNAL_LABEL
source: Stop signal:
de_de: Abbruchsignal:
el_gr: Σήμα διακοπής:
es_es: Señal de término:
fr: Fin de capture :
hr_hr: Stop znak:
ko_kr: 멈춤 신호:
pl_pl: Sygnał stopu:
sk_sk: Signál pre zastavenie:
tr_tr: Durdurma Sinyali:
ur_pk: رکنے کا اشارہ:

source: Success
da_dk: Succes
de_de: Erfolg
el_gr: Επιτυχία
es_es: Acierto
fr: Réussite
hr_hr: Uspješno
ko_kr: 성공
pl_pl: Sukces
sk_sk: Úspech
tr_tr: Başarılı
ur_pk: کامیابی

# SUPPRESS_MODIFIERS_IN_MOUSE_KEYBOARD_LABEL
source: Suppress modifier keys when in mouse keyboard:
da_dk: Ignorer ændringstaster når musen bruges:
de_de: Ignoriere Modifizierungstasten wenn in Maustastatur:
el_gr: Καταστολή πλήκτρων παραμετροποίησης όταν χρησιμοποιείτε το πληκτρολόγιο ποντικιού:
es_es: Dejar teclas modificadoras sin efecto en panel de control de ratón:
fr: Désactive les méta-touches dans le clavier souris :
hr_hr: Isključi CRTL,SHIFT,ALT,WIN tipke tijekom korištenja tipkovnice miša:
ko_kr: 마우스 입력모드일 때 특수 키 해제하기 :
pl_pl: Wstrzymaj klawisze modyfikujące w trybie klawiatury myszy:
sk_sk: Potlačiť modifikačné klávesy v móde myši:
tr_tr: Fare kullanırken kısayol tuşlarını devre dışı bırak:
ur_pk: جب ماؤس کی تختی میں ہوں تو ترمیمی کلیدیں نا قابل استعمال بنا دیں:

source: TAB
fr: TABULATION
ur_pk: ٹیب TAB

source: The Eye Tribe
ur_pk: نظر کا جائزہ لینے والا آلہ The Eye Tribe

# THE_EYE_TRIBE_ACTIVATION_ERROR
source: Unable to activate TheEyeTribe GazeManager! Please check that the server is running and the device is connected and try again.
da_dk: Ude af stand til at aktivere TheEyeTriber GazeManager! Tjek venligst at serveren kører og at enheden er forbundet og forsøg igen.
de_de: Konnte nicht den TheEyeTribe GazeManager aktiveren! Bitte vergewissern Sie sich, daß der Server funktioniert und das Gerät angeschlossen ist, dann erneut probieren.
el_gr: Η ενεργοποίηση του TheEyeTribe GazeManager δεν κατέστη δυνατή! Παρακαλώ ελέγξτε αν ο διακομιστής εκτελείται και αν η συσκευή είναι συνδεδεμένη και προσπαθήστε ξανά.
es_es: ¡No fue posible activar TheEyeTribe GazeManager! Por favor revise que el servidor está corriendo, que el dispositivo está conectado, e inténtelo de nuevo.
fr: Impossible d'activer le gestionnaire de regard The EyeTribe ! Merci de vous assurer que le serveur fonctionne et que le périphérique est connecté avant de réessayez.
hr_hr: Nije moguće aktivirati TheEyeTribe GazeManager! Molimo provjerite je li server aktivan i je li uređaj spojen, pa pokušajte ponovno.
ko_kr: TheEyeTribe GazeManager를 실행할 수 없습니다! 서버가 실행 중인지, 디바이스가 연결되었는지 확인하시고 다시 시도해 주세요.
pl_pl: Niemożliwa aktywacja TheEyeTribe GazeManager! Sprawdź, czy serwer działa, oraz urządzenie jest połączone i spróbuj ponownie.
sk_sk: Nepodarilo sa aktivovať TheEyeTribe GazeManager! Prosím uistite sa že server beží a zariadenie je pripojené, a skúste znova.
tr_tr: TheEyeTribe GazeManager aktive edilemiyor! Sunucunun çalıştığı ve cihazın bağlı olduğundan emin olduktan sonra tekrar deneyin.
ur_pk: نظر منتظم TheEyeTribe کو چالو کرنے میں نا کامی! براہ کرم دیکھیں کہ سرور (server) چل رہا ہے اور آلہ منسلک ہے- پھر دوبارہ کوشش کریں.
