Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# THE_EYE_TRIBE_NOT_CALIBRATED
source: TheEyeTribe has not been calibrated. No data will be received until calibration is completed.
da_dk: TheEyeTribe er ikke blevet kalibreret. Ingen data vil blive modtager indtil kalibreringen er fuldført.
de_de: TheEyeTribe wurde nicht kalibriert. Keine Daten werden empfangen bis die Kalibrierung abgeschlossen ist.
el_gr: Το TheEyeTribe δεν έχει βαθμονομηθεί. Δεν θα ληφθούν δεδομένα ωσότου η βαθμονόμηση ολοκληρωθεί.
es_es: TheEyeTribe no ha sido calibrado. No se recibirán datos hasta que se haya realizado la calibración.
fr: The Eye Tribe n'est pas encore calibré. Aucune donnée ne sera reçue tant que la calibration ne sera pas terminée.
hr_hr: TheEyeTribe nije kalibriran. Podaci neće biti obrađivani dok se kalibracija ne dovrši.
ko_kr: TheEyeTribe가 측정되지 않았습니다. 측정이 완료될 때 까지 어떤 데이터도 받을 수 없습니다.
pl_pl: TheEyeTribe nie został skalibrowany. Dane nie będą odbierane, dopóki kalibracja nie zakończy się.
sk_sk: TheEyeTribe nebol nakalibrovaný. Prenos dát nie je možný kým nebude kalibrácia dokončená.
tr_tr: TheEyeTribe kalibre edilmedi. Kalibrasyon tamamlanmadan veri alınmayacak.
ur_pk: نظر منتظم TheEyeTribe کی پیمانہ بندی نہیں کی گئی ہے۔ پیمانہ بندی مکمل ہونے تک کوئی ڈیٹا موصول نہیں کیا جا سکے گا

# THE_EYE_TRIBE_UNABLE_TO_CALIBRATE_NO_ENGINE
source: Unable to attempt a calibration as no EyeX engine is available.
da_dk: Ude af stand til at forsøge en kalibrering da ingen EyeTribe software er tilgængelig.
de_de: Kalibrierung kann nicht versucht werden, da kein EyeTribe software zur Verfügung steht.
el_gr: Αδυναμία βαθμονόμησης καθώς η μηχανή EyeTribe software δεν είναι διαθέσιμη.
es_es: No es posible calibrar puesto que no hay un motor EyeTribe disponible.
fr: Impossible de tenter un calibrage car aucun moteur EyeTribe n'est disponible.
hr_hr: Nije moguće započeti kalibraciju jer EyeTribe software nije dostupan.
ko_kr: Tobii software 이 실행되고 있지 않기 때문에 측정을 시도할 수 없습니다.
pl_pl: Niemożliwe podejście do kalibracji, jeśli EyeTribe software jest niedostępny.
sk_sk: Nie je možné začať kalibráciu, pretože EyeTribe software nie je k dispozícii.
tr_tr: EyeX engine kullanılabilir olmadığı için kalibrasyon denemesi başarısız.
ur_pk: پیمانہ بندی کرنا ممکن نہیں کیونکہ پروگرامی سہارا EyeTribe software دستیاب نہیں ہے

# THEME_LABEL
source: Theme:
da_dk: Tema:
de_de: Thema:
el_gr: Θέμα:
es_es: Tema:
hr_hr: Tema:
ko_kr: 테마:
pl_pl: Motyw:
sk_sk: Téma:
tr_tr: Tema:
ur_pk: تمثیل/خیال بندی (Theme) :

# TIME_UNTIL_POINT_BECOMES_IRRELEVENT_LABEL
source: Time until point becomes irrelevant (ms):
da_dk: Tid indtil punkt bliver irrelevant (ms):
de_de: Zeit bis ein Punkt irrelevant wird (ms):
el_gr: Χρόνος μεχρι το σημειο γινει ακυρο (ms):
es_es: Tiempo en que el punto se vuelve irrelevante (ms):
fr: Temps au delà duquel un point est ignoré (ms) :
hr_hr: Vrijeme nakon kojega točka postane beznačajna (ms):
ko_kr: 마우스 위치가 무의미해지는 시간 (ms):
pl_pl: Czas zanim punkt stanie się niewłaściwy (ms):
sk_sk: Čas kým sa bod stane nepodstatným (ms):
tr_tr: Hedef ilgisiz olana kadar geçen süre (ms)
ur_pk: مہلت کا وقفہ جس کے بعد نقطہ بے محل ہو جاتا ہے (ملی سیکنڈ):

# HIDE_CURSOR_LABEL
source: Hide cursor
de_de: Mauszeiger ausblenden
ko_kr: 커서 감추기
pl_pl: Ukryj kursor
ur_pk: کرسر چھپائیں

# TITLE_CASE
source: Words are capitalized
da_dk: Ord skrives med stort
de_de: Wörter sind grossgeschrieben
el_gr: Τα γράμματα των λέξεων γίνονται κεφαλαία
es_es: Las palabras están capitalizadas.
fr: Seule la première lettre des mots en majuscule
hr_hr: Riječi započinju velikim slovom
ko_kr: 단어가 대문자로 표기됩니다.
pl_pl: Słowa pisane wielką literą
sk_sk: Slová začínajú veľkými písmenami
tr_tr: Kelimeler büyük harf yapıldı
ur_pk: الفاظ بڑے حروف میں ہیں

source: Tobii EyeX
ur_pk: بینائی کا انجن Tobii EyeX

# TOBII_EYEX_CALIBRATION_SUCCESS
source: Calibration completed, or possibly cancelled, but everything is working again!
da_dk: Kalibrering færdig, eller muligvis afbrudt, men alt virker igen!
de_de: Kalibrierung abgeschlossen, oder möglicherweise abgebrochen, aber Alles funktioniert jetzt wieder!
el_gr: Η βαθμονόμηση ολοκληρώθηκε, ή πιθανώς ακυρώθηκε, αλλά όλα δουλεύουν πάλι!
es_es: Calibración terminada, o quizás cancelada, ¡pero todo está funcionando de nuevo!
fr: Le calibrage est terminé, ou peut-être annulé, mais tout fonctionne normallement!
hr_hr: Kalibracija dovršena, ili moguće otkazana, ali sve ipak opet radi!
ko_kr: 측정이 완료되었거나 취소되었을 수도 있지만, 모든 것이 다시 동작합니다!
pl_pl: Kalibracja powiodła się lub została anulowana, ale wszystko działa ponownie.
sk_sk: Kalibrácia bola dokončená, alebo možno zrušená, ale všetko opäť funguje!
tr_tr: Kalibrasyon tamamlandı ya da büyük ihtimalle iptal edildi ama her şey tekrar çalışıyor.
ur_pk: پیمانہ بندی کا عمَل مکمل، یا ممکنہ طور پر منسوخ کر دیا، لیکن سب کچھ دوبارہ کام کر رہا ہے!

source: Tobii PCEye Go
ur_pk: ٹوبی Tobii کمپیوٹری آنکھ چلو

source: Tobii REX
ur_pk: نظر کا جائزہ لینے والا آلہ Tobii REX

# TONE_SOUND_1
source: Tone 1
de_de: Ton 1
el_gr: Τόνος 1
es_es: Tono 1
fr: Son 1
hr_hr: Ton 1
ko_kr: 음정 1
pl_pl: Sygnał 1
sk_sk: Tón 1
tr_tr: Ton 1
ur_pk: آواز 1

# TONE_SOUND_2
source: Tone 2
de_de: Ton 2
el_gr: Τόνος 2
es_es: Tono 2
fr: Son 2
hr_hr: Ton 2
ko_kr: 음정 2
pl_pl: Sygnał 2
sk_sk: Tón 2
tr_tr: Ton 2
ur_pk: آواز 2

# TONE_SOUND_3
source: Tone 3
de_de: Ton 3
el_gr: Τόνος 3
es_es: Tono 3
fr: Son 3
hr_hr: Ton 3
ko_kr: 음정 3
pl_pl: Sygnał 3
sk_sk: Tón 3
tr_tr: Ton 3
ur_pk: آواز 3

# TONE_SOUND_4
source: Tone 4
de_de: Ton 4
el_gr: Τόνος 4
es_es: Tono 4
fr: Son 4
hr_hr: Ton 4
ko_kr: 음정 4
pl_pl: Sygnał 4
sk_sk: Tón 4
tr_tr: Ton 4
ur_pk: آواز4

# TRIGGER_PRESSED_AGAIN
source: Trigger button/key pressed again
da_dk: Udløserknap/tast trykket igen
de_de: Trigger Taste erneut gedrückt
el_gr: Ενεργοποίηση διπλοπατήματος πλήκτρου/κουμπιού
es_es: Botón gatillante ha sido presionado de nuevo
fr: Bouton/touche de déclenchement préssé à nouveau
hr_hr: Tipka okidač pritisnuta ponovno
ko_kr: trigger 버튼/키가 다시 눌려졌습니다.
pl_pl: Włącznik został naciśnięty ponownie
sk_sk: Opätovné stlačenie klávesy/tlačidla
tr_tr: Tetik tuşu/düğmesi yeniden basıldı.
ur_pk: چلانے کا بٹن/کلید دوبارہ دبا دیا گیا

# TRIGGER_RELEASED
source: Trigger button/key released
da_dk: Udløserknap/tast sluppet
de_de: Trigger Taste losgelassen
el_gr: Ενεργοποίηση σηκώματος πλήκτρου/κουμπιού
es_es: Botón gatillante deja de ser presionado
fr: Bouton/touche de déclenchement relaché
hr_hr: Tipka okidač otpuštena
ko_kr: trigger 버튼/키가 떨어졌습니다.
pl_pl: Włącznik został puszczony
sk_sk: Pustenie stlačenie klávesy/tlačidla
tr_tr: Tetik tuşu/düğmesi bırakıldı
ur_pk: چلانے کا بٹن/کلید چھوڑدیا گیا

# TRIGGER_WITHOUT_POSITION_ERROR
source: I can not detect where you are directing your attention. Is there a problem with the input device? Is it connected, turned on, calibrated, etc?
da_dk: Jeg kan ikke opfange hvor du fokuserer. Er der et problem med input enheden? Er enheden forbundet, tændt, kalibreret, osv.?
de_de: Ich kann nicht messen, wohin Sie ihre Aufmerksamkeit richten. Gibt es ein Problem mit dem Eingabegerät? Ist es angeschlossen, angeschalten, kalibiert, usw?
el_gr: Δεν μπορώ να εντοπίσω προς τα πού κατευθύνετε την προσοχή σας. Μήπως υπάρχει κάποιο πρόβλημα με τη συσκευή εισόδου; Είναι συνδεδεμένη, σε λειτουργία, βαθμονομημένη, κλπ;
es_es: No he podido detectar hacia dónde está dirigiendo su atención. ¿Hay algún problema con el dispositivo de entrada? ¿Está conectado, encendido, calibrado...?
fr: Je ne peux pas détecter où vous dirigez votre regard. Y a-t-il un problème avec le périphérique d'entrée ? Est il connecté, allumé, calibré, etc. ?
hr_hr: Ne mogu otkriti na što usmjeravate Vašu pozornost. Postoji li poteškoća sa ulaznim uređajem? Je li spojen, upaljen, kalibriran, itd.?
ko_kr: 지금 어디를 바라보시는지 감지를 할 수 없습니다. 입력장치에 문제가 있나요? 연결이 잘 되었나요? 장치가 켜져 있나요? 측정이 되었나요?
pl_pl: Nie mogę wykryć na czym skupiasz swoją uwagę. Czy jest to problem z urządzeniem wejściowym? Czy jest połączone, włączone, skalibrowane, itd.?
sk_sk: Nedokážem detekovať kam upriamujete svoju pozornosť. Nemáte problém so vstupným zariadením? Je pripojené, zapnuté, nakalibrované, atď?
tr_tr: Dikkatinizi nereye verdiğinizi algılayamadım. Cihazla alakalı bir sorun mu var ? Bilgisayara bağlı, açık ve kalibre edilmiş vb. durumda mı ?
ur_pk: مجھے پتہ نہیں لگ رہا کہ آپ اپنی توجہ کہاں مبذول کر رہے ہیں. کیا معلومات داخل کرنےوالا آلہ ٹھیک کام کر رہا ہے؟ کیا یہ منسلک ہے، چالو ہے، پیمانہ بندی کر دی گئی ہے، وغیرہ؟

# UNABLE_TO_DETERMINE_CURRENT_ELEVATION
source: Unable to determine the current elevation.
da_dk: Ude af stand til at fastslå den nuværende højde.
de_de: Nicht in der Lage, die derzeitige Erhöhung festzustellen.
el_gr: Δεν κατέστη δυνατό να υπολογιστεί το τρέχον ύψος.
es_es: No fue posible determinar la elevación actual.
fr: Impossible de déterminer le niveau actuel.
hr_hr: Ne mogu odrediti trenutna korisnička prava.
ko_kr: 현재 권한을 결정 할 수 없습니다.
pl_pl: Nie możliwe określenie aktualnych praw użytkownika.
sk_sk: Nie je možné určiť aktuálnu eleváciu.
tr_tr: Mevcut çalıştırma izni belirlenemedi.
ur_pk: آپٹیکی کی موجودہ سطح کا تعین نہیں کیا جا سکا.

# UNABLE_TO_SET_VOICE_WARNING
source: There was a problem setting the voice to '{0}'{1}
da_dk: Der var et problem med at instille stemmen til '{0}'{1}
de_de: Es gab ein Problem die Stimme einzustellen auf '{0}'{1}
el_gr: Παρουσιάστηκε ένα πρόβλημα όταν βάζαμε την φωνή σε '{0}'{1}
es_es: Hubo un problema al seleccionar la voz '{0}'{1}
fr: Il y a eu un problème lors du choix de la voix '{0}' : {1}
hr_hr: Došlo je do poteškoće sa podešavanjem glasa na '{0}'{1}
ko_kr: 목소리를 '{0}'에서 {1}로 설정하는데 문제가 있습니다
pl_pl: Nastąpił problem ustawiając głos na '{0}'{1}
sk_sk: Pri nastavovaní hlasu na '{0}'{1} došlo k chybe
tr_tr: Sesi '{0}'{1} ayarlarken bir problem oluştu
ur_pk: '{0}' {1} پر آواز قائم کرنے میں ایک مسئلہ تھا.

# UNKNOWN_CALIBRATION_ERROR
source: Something went wrong, but I don't know what - please check the logs
da_dk: Noget gik galt, men jeg ved ikke hvad - tjek venligst registrene
de_de: Es ist etwas schief gelaufen, aber ich weiss nicht was - bitte schauen Sie in den Logs nach
el_gr: Κάτι πήγε πολύ στραβά... άλλα δεν γνωρίζουμε τι... - παρακαλώ ελέγξετε τα αρχεία καταγραφής (logs) για περισσότερες πληροφορίες για το τι έγινε.
es_es: Hubo un problema, no sé cuál exactamente - por favor revise los logs
fr: Quelque chose s'est mal passé, mais je ne sais pas quoi. Merci de consulter le fichier de logs
hr_hr: Nešto je pošlo po krivu, ali ne znam što - molim provjerite logove
ko_kr: 뭔가 잘못되었는데 어디에서 잘못되었는지 모르겠어요 - log를 확인해 주세요.
pl_pl: Coś poszło nie tak, ale nie wiem co - sprawdź proszę logi
sk_sk: Niečo sa pokazilo, ale neviem čo - prosím skontrolujte logy
tr_tr: Bir şeyler yanlış gitti ama ne olduğunu bilmiyorum - lütfen kayıtları kontrol edin
ur_pk: کچھ غلط ہو گیا، لیکن مجھے پتہ نہیں کیا - براہ کرم لاگ (روز نامچہ) کی جانچ پڑتال کریں

# UP
source: Top
de_de: Oben
el_gr: Κορυφή
es_es: Arriba
fr: Haut
hr_hr: Gore
pl_pl: Góra
sk_sk: Na vrchu
tr_tr: En yukarı
ur_pk: سب سے اوپر

# UP_ARROW_SPLIT_WITH_NEWLINE
source: UP ARROW
da_dk: OP PIL
de_de: PFEIL HOCH
el_gr: ΠΑΝΩ ΒΕΛΟΣ
es_es: FLECHA ARRIBA
fr: FLÊCHE HAUT
hr_hr: STRELICA GORE
ko_kr: 위쪽 화살표
pl_pl: GÓRA STRZAŁKA
sk_sk: ŠÍPKA HORE
tr_tr: YUKARI OK
ur_pk: اوپر تیر

source: UPDATE AVAILABLE!
da_dk: OPDATERING TILGÆNGELIG!
de_de: UPDATE GEFUNDEN!
el_gr: ΕΝΗΜΕΡΩΣΗ ΔΙΑΘΕΣΙΜΗ!
es_es: ¡NUEVA VERSIÓN DISPONIBLE!
fr: NOUVELLE VERSION DISPONIBLE !
hr_hr: NADOGRADNJA DOSTUPNA!
ko_kr: 업데이트가 있습니다!
pl_pl: DOSTĘPNA AKTUALIZACJA!
sk_sk: AKTUALIZÁCIE DOSTUPNÉ!
tr_tr: GÜNCELLEME VAR!
ur_pk: اپ ڈیٹ/ تازہ ترین شکل دستیاب ہے!

# UPPER_CASE
source: All in upper case
da_dk: Alt med store bogstaver
de_de: Alles in Grossbuchstaben
el_gr: Όλα κεφαλαία
es_es: Todo en mayúsculas
fr: Tout en majuscule
hr_hr: Sve velikim slovom
ko_kr: 몽땅 대문자로
pl_pl: Wszystkie wielkimi literami
sk_sk: Všetko veľkými písmenami
tr_tr: Tamamı büyük harfle
ur_pk: سب بڑے/جلی حروف میں

# URL_DOWNLOAD_PROMPT
source: Please visit www.optikey.org to download latest version ({0}) You can turn off update checks from the Management Console (ALT + M).
da_dk: Besøg venligst www.optikey.org for at hente seneste version ({0}) Du kan slå tjek for opdateringer fra i Administrationskonsollen (ALT + M).
de_de: Bitte gehen Sie auf www.optikey.org um die neuste Version herunterzuladen ({0}) Sie können die automatische Suche nach Updates in der Verwaltungskonsole (ALT + M) abschalten.
el_gr: Παρακαλώ επισκεφθείτε τον ιστότοπο www.optikey.org για να κατεβάσετε την τελευταία έκδοση ({0}) Μπορείτε να απενεργοποιήσετε τον έλεγχο ενημερώσεων από την Κονσόλα Διαχείρισης (ALT + M).
es_es: Por favor visite www.optikey.org para obtener la última versión ({0}) Para dejar de revisar si existen nuevas versiones del software, diríjase a la Consola de Administración (ALT + M).
fr: Une version plus récente ({0}) est disponible en téléchargement sur le site www.optikey.org. Vous pouvez éteindre la vérification de nouvelle version dans la fenêtre de paramètres (ALT + M).
hr_hr: Molimo posjetite www.optikey.org za preuzimanje najnovije verzije ({0}) Možete isključiti ažuriranja iz upravljačke konzole (ALT + M).
ko_kr: www.optikey.org 에서 최신 버전({0})을 다운 받으세요 Optikey 설정 창에서 업데이트 확인 옵션을 끌 수 있습니다 (ALT + M).
pl_pl: Proszę odwiedź www.optikey.org, aby ściągnąć najnowszą wersję ({0}) Możesz wyłączyć sprawdzanie dostępnych aktualizacji z konsoli (ALT + M).
sk_sk: Prosím navštívte www.optikey.org pre stiahnutie najnovšej verzie ({0}) Kontrolu aktualizácií môžete vypnúť v nastaveniach (ALT + M).
tr_tr: En son versiyonu ({0}) indirmek için, lütfen www.optikey.org adresini ziyaret ediniz. Otomatik güncellemeleri kapatmak için Yönetim panelini kullanınız (ALT +M).
ur_pk: تازہ کاری نسخہ / ورژن ({0}) کو اتارنے/ڈاؤن لوڈ کرنے کیلئے www.optikey.org ملاحظہ کریں. آپ انتظامی مرکز / مینجمنٹ کنسول (ALT + M ) سے اپ ڈیٹ/ تازہ ترین شکل کی جانچ بند کر سکتے ہیں.

# VERIFY_RESTART
source: May I restart Optikey?
da_dk: Må jeg genstarte Optikey?
de_de: Darf Ich Optikey neustarten?
el_gr: Να γίνει επανεκκίνηση του Optikey;
es_es: ¿Me permite reiniciar Optikey?
fr: Optikey doit il redémarrer ?
hr_hr: Mogu li ponovno pokrenuti Optikey?
ko_kr: Optikey를 재시작해도 되나요?
pl_pl: Czy mogę zrestartować Optikey?
sk_sk: Môžem reštartovať Optikey?
tr_tr: Optikey'i yeniden başlatabilir miyim ?
ur_pk: کیا میں آپٹیکی کو دوبارہ شروع کر دوں؟

# VERSION_DESCRIPTION
source: Version: {0}
el_gr: Έκδοση: {0}
es_es: Versión: {0}
hr_hr: Verzija: {0}
ko_kr: 버전: {0}
pl_pl: Wersja: {0}
sk_sk: Verzia: {0}
tr_tr: Versiyon: {0}
ur_pk: نسخہ / ورژن {0}

# VERTICAL_FILL_LABEL
source: Vertical fill (as % of screen):
da_dk: Lodret fyld (som % af skærm):
de_de: Vertikale Ausfüllung (in % des Bildschirms):
el_gr: Κάθετο γέμισμα (ως ποσοστό της οθόνης):
es_es: Relleno vertical ( % de la pantalla):
fr: Hauteur (pourcentage de l'écran) :
hr_hr: Vertikalna popunjenost (kao % zaslona):
ko_kr: 세로 길이 (화면의 %비율):
pl_pl: Wypełnienie pionowe (% ekranu)
sk_sk: Vertikálne rozmery (ako % obrazovky):
tr_tr: Düşey doldur (Ekranın yüzde cinsinden)
ur_pk: عمودی بھرائی (جیسا کہ٪ اسکرین):

source: Visuals
da_dk: Visualiseringer
de_de: Visuelles
el_gr: Γραφικά
es_es: Apariencia
fr: Interface
hr_hr: Vizualni signali
ko_kr: 화면
pl_pl: Ilustracje
sk_sk: Vzhľad
tr_tr: Görseller
ur_pk: بصریات

# VOICE_COMES_FROM_SETTINGS
source: (from settings)
da_dk: (fra indstillinger)
de_de: (von Einstellungen)
el_gr: (από ρυθμίσεις)
es_es: (según configuración)
fr: (à partir des paramètres)
hr_hr: (iz postavki)
ko_kr: (설정 으로 부터)
pl_pl: (na podstawie ustawień)
sk_sk: (z nastavení)
tr_tr: (ayarlar kısmından)
ur_pk: (ترکیبات سے)

# VOICE_LABEL
source: Voice:
da_dk: Stemme:
de_de: Stimme:
el_gr: Φωνή:
es_es: Voz:
fr: Voix :
hr_hr: Glas:
ko_kr: 목소리:
pl_pl: Głos:
sk_sk: Hlas:
tr_tr: Ses:
ur_pk: آواز

# VOLUME_LABEL
source: Volume:
da_dk: Volumen:
de_de: Lautstärke:
el_gr: Ένταση:
es_es: Volumen:
hr_hr: Glasnoća:
ko_kr: 음량:
pl_pl: Poziom dźwięku:
sk_sk: Hlasitosť:
tr_tr: Ses yükseliği:
ur_pk: حجم

# WEBSITE_DESCRIPTION
source: Website: www.optikey.org
da_dk: Webside: www.optikey.org
de_de: Webseite: www.optikey.org
el_gr: Ιστότοπος: www.optikey.org
es_es: Sitio web: www.optikey.org
fr: Site web : www.optikey.org
ko_kr: 홈페이지: www.optikey.org
pl_pl: Strona domowa: www.optikey.org
sk_sk: Web: www.optikey.org
tr_tr: Websayfası : www.optikey.org
ur_pk: ویب سائٹ / سائبر خانہ: www.optikey.org

source: WIN
de_de: WINDOWS
fr: WINDOWS
tr_tr: Windows Tuşu
ur_pk: کلید/ بٹن WIN

# WINDOW_TITLE
source: Optikey v{0}
ur_pk: آپٹیکی {0}

source: Words
da_dk: Ord
de_de: Wörter
el_gr: Λέξεις
es_es: Palabras
fr: Langue
hr_hr: Riječi
ko_kr: 단어들
pl_pl: Słowa
sk_sk: Slová
tr_tr: Kelimeler
ur_pk: الفاظ

source: YES
da_dk: JA
de_de: JA
el_gr: ΝΑΙ
es_es: SÍ
fr: OUI
hr_hr: DA
ko_kr: 예
pl_pl: TAK
sk_sk: ÁNO
tr_tr: EVET
ur_pk: ہاں

source: YES/NO
de_de: JA/NEIN
ko_kr: 예/아니오
pl_pl: TAK/NIE
ur_pk: ہاں /نہیں

# ALPHA_LAYOUT
source: Letters
da_dk: Bogstaver
de_de: Buchstaben
el_gr: Γράμματα
es_es: Letras
fr: Lettres
hr_hr: Slova
ko_kr: 글자
pl_pl: Litery
sk_sk: Písmená
tr_tr: Harfler
ur_pk: حروف

source: High
da_dk: Høj
de_de: Hoch
el_gr: Ψηλα
es_es: Alto
fr: Haut
hr_hr: Visoko
ko_kr: 높게
pl_pl: Wysoki
sk_sk: Vysoké
tr_tr: Yüksek
ur_pk: اونچا

source: Low
da_dk: Lav
de_de: Niedrig
el_gr: Χαμηλά
es_es: Bajo
fr: Bas
hr_hr: Nisko
ko_kr: 낮게
pl_pl: Niski
sk_sk: Nízke
tr_tr: Düşük
ur_pk: نیچا

source: Medium
de_de: Mittel
el_gr: Μεσαία
es_es: Medio
fr: Moyen
hr_hr: Srednje
ko_kr: 중간
pl_pl: Średni
sk_sk: Stredné
tr_tr: Orta
ur_pk: درمیانہ

source: None
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
fr: Aucun
hr_hr: Bez
ko_kr: 없음
pl_pl: Żaden
sk_sk: Žiadny
tr_tr: Hiç
ur_pk: کوئی بھی نہیں

# TOBII_EYEX_DATA_STREAM_PROCESSING_LEVEL
source: Data stream processing amount:
da_dk: Niveau for dataprocessering:
de_de: Datastream Verarbeitungsrate:
el_gr: Ορισμος μεγεθους επεξεργασιας της ροης δεδομενων:
es_es: Flujo de datos procesando cantidad:
fr: Niveau de traitement appliqué au flux de données :
hr_hr: Količina obrade toka podataka:
ko_kr: 데이터 스트림 처리 수준:
pl_pl: Ilość przetwarzanych strumieni danych:
sk_sk: Množstvo spracovaných dát z dátového toku:
tr_tr: Veri akışı işleme miktarı:
ur_pk: رواں ڈیٹا سے نبٹنے کے لئے متعین مقدار:

# GERMAN_GERMANY
source: German (Germany) / Deutsch (Deutschland)
da_dk: Tysk (Tyskland) / Deutsch (Deutschland)
de_de: Deutsch (Deutschland)
el_gr: Γερμανικά (Γερμανία) / Deutsch (Deutschland)
ko_kr: 독일어 (독일) / Deutsch (Deutschland)
pl_pl: Niemiecki (Niemcy) / Deutsch (Deutschland)
ur_pk: جرمن (جرمنی) /Deutsch (Deutschland)

# UI_LANGUAGE_DESCRIPTION
source: User interface language: {0}
da_dk: Brugerinterfacesprog: {0}
de_de: Menüsprache: {0}
el_gr: Γλώσσα διεπαφής χρήστη: {0}
es_es: Lenguaje de interfaz de usuario: {0}
fr: Langue de l'interface : {0}
hr_hr: Jezik korisničkog sučelja: {0}
ko_kr: 사용자 인터페이스 언어: {0}
pl_pl: Język interfejsu użytkownika: {0}
sk_sk: Jazyk používateľského rozhrania: {0}
tr_tr: Kullanıcı arayüzü dili: {0}
ur_pk: صارف کے ساتھ رابطے کی زبان user interface language: {0}

# UI_LANGUAGE_LABEL
source: User interface language:
da_dk: Brugerinterfacesprog:
de_de: Menüsprache:
el_gr: Γλώσσα διεπαφής χρήστη:
es_es: Lenguaje de interfaz de usuario:
fr: Langue de l'interface :
hr_hr: Jezik korisničkog sučelja:
ko_kr: 사용자 인터페이스 언어:
pl_pl: Język interfejsu użytkownika:
sk_sk: Jazyk používateľského rozhrania:
tr_tr: Kullanıcı arayüzü dili:
ur_pk: صارف کے ساتھ رابطے کی زبان:

# PUBLISH_VIRTUAL_KEY_CODES_FOR_CHARACTERS_LABEL
source: Simulate physical keystrokes when typing characters:
da_dk: Simuler fysiske tastetryk under skrivning:
de_de: Simuliere Tastenkombinationen bei Buchstaben-Eingabe:
el_gr: Προσομοιωση φυσικων πατηματων πληκτρων κατα την διαρκεια εισαγωγης χαρακτηρων:
es_es: Simular presión de teclas físicas cuando se escriben caracteres:
fr: Simule les touches physiques lors de la saisie de caractères :
hr_hr: Simuliraj stvarne udarce tipki tijekom tipkanja znakova:
ko_kr: 글자를 입력 할 때 실제 키 입력 재현하기:
pl_pl: Symuluj naciśnięcie klawisza kiedy piszesz znaki:
sk_sk: Simulovať fyzické stlačenie kláves pri písaní znakov:
tr_tr: Karakterleri yazarken klavye tuşlama simülasyonu yap:
ur_pk: حروف ٹائپ کرتے کو مادی/ ٹھوس کلیدیں دبانا فرض کر لو:

# DUTCH_BELGIUM
source: Dutch (Belgium) / Nederlands (België)
da_dk: Hollandsk (Belgisk) / Nederlands (België)
de_de: Niederländisch (Belgien) / Nederlands (België)
ko_kr: 네덜란드어 (벨기에) / Nederlands (België)
pl_pl: Niderladzki (Belgia) / Niderladzki (Belgia)
ur_pk: ولندیزی (بیلجیم) / Nederlands (België)

# DUTCH_NETHERLANDS
source: Dutch (Netherlands) / Nederlands (Nederland)
da_dk: Hollandsk (Nederlansk) / Nederlands (Nederland)
de_de: Niederländisch (Niederlande) / Nederlands (Nederland)
ko_kr: 네덜란드어 (네덜란드) / Nederlands (Nederland)
pl_pl: Holdenderski (Holandia)/ Holenderski (Holandia)
ur_pk: ولندیزی ( ولندیز) /Nederlands (Nederland)

# FRENCH_FRANCE_SPLIT_WITH_NEWLINE
source: French (France) / Française (France)
da_dk: Fransk (Frankrig) / Française (France)
de_de: Französisch (Frankreich) / Française (France)
el_gr: Γαλλικά (Γαλλία) Française (France)
ko_kr: 프랑스어 (프랑스) / Française (France)
pl_pl: Francuski (Francja) / Française (France)
ur_pk: فرانسیسی (فرانس) / Française(France)

# GERMAN_GERMANY_SPLIT_WITH_NEWLINE
source: German (Germany) / Deutsch (Deutschland)
da_dk: Tysk (Tyskland) / Deutsch (Deutschland)
de_de: Deutsch (Deutschland)
el_gr: Γερμανικά (Γερμανία) Deutsch (Deutschland)
ko_kr: 독일어 (독일) / Deutsch (Deutschland)
pl_pl: Niemiecki (Niemcy) / Deutsch (Deutschland)
ur_pk: جرمن (جرمنی) /Deutsch (Deutschland)

# MAGNIFY_SUPPRESSED_FOR_SCROLLING_ACTIONS_LABEL
source: Suppress mouse magnification for scrolling actions:
da_dk: Forstør ikke mus under scroll-aktivitet:
de_de: Unterdrücke Mausvergrößerung für Scrollfunktionen:
el_gr: Απενεργοποίηση της μεγέθυνσης ποντικιού όταν γίνετε κύλιση:
es_es: Suprimir magnificación del ratón para acciones de desplazamiento:
fr: Supprimer le grossissement lors du défilement :
hr_hr: Isključi povećanje miša za postupke klizanja:
ko_kr: 스크롤이 동작할 때 마우스 확대 억제하기:
pl_pl: Wyłącz powiększenie podczas przewijania
sk_sk: Potlačiť približovanie myšov pri skrolovaní:
tr_tr: Fare yakınlaştırma işlemini fare tekeri döndürürken devre dışı bırak:
ur_pk: سکرول کاری کے عمل کے لئے ماؤس کی کلاں نمائی کو غیر فعال بنا دو:

# RUSSIAN_RUSSIA_SPLIT_WITH_NEWLINE
source: Russian (Russia) / Русский (Россия)
da_dk: Russisk (Rusland) / Русский (Россия)
de_de: Russisch (Russland) / Русский (Россия)
el_gr: Ρωσικά (Ρωσία) Русский (Россия)
ko_kr: 러시아어 (러시아) / Русский (Россия)
pl_pl: Rosyjski (Rosja) / Русский (Россия)
ur_pk: روسی (روس) / Русский (Россия)

# SPANISH_SPAIN_SPLIT_WITH_NEWLINE
source: Spanish (Spain) / Español (España)
de_de: Spanisch (Spanien) / Español (España)
ko_kr: 스페인어 (스페인) / Español (España)
pl_pl: Hiszpański (Hiszpania) / Español (España)
ur_pk: ہسپانوی (ہسپانیہ) / Español(España)

# DYNAMIC_KEYBOARD_LAYOUT
source: Dynamic keyboard menu
de_de: Menü der dynamischen Tastatur
ur_pk: متحرک کلیدی تختی کی فہرست
