Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# INCOMPLETE_KEY_FIXATION_TTL_LABEL
source: Incomplete key fixation time to live (ms):
da_dk: Ufuldstændige tastfikseringers levetid (ms):
de_de: Die letzte Tastenwahl bleibt bestehen, falls nicht voll ausgewählt, für (ms)
el_gr: Χρόνος εκπνοής ατελούς στηρίγματος πλήκτρου (ms):
es_es: Tiempo de vida para fijaciones incompletas (ms):
fr: Temps maximal de reprise d'une touche (ms) :
hr_hr: Vrijeme života nepotpune fiksacije (ms):
ko_kr: 잘못된 키 응시 시간 (ms):
pl_pl: Czas aktywnóśći klawisza po odwróceniu uwagi na inny klawisz (ms):
sk_sk: Životnosť nedokončenej fixácie klávesy (ms):
tr_tr: Tamamlanmamış ayar ve tuş basımının geçerli olabileceği süre (ms):
ur_pk: فعال ہونے تک نامکمل کلیدی اصلاح کا وقت (ملی سیکنڈ):

# INCREASE_OPACITY_SPLIT_WITH_NEWLINE
source: INCREASE OPACITY
da_dk: FORMINDSK GENNEMSIGTIGHED
de_de: TRANSPARENZ VERRINGERN
el_gr: ΑΥΞΗΣΗ ΑΔΙΑΦΑΝΕΙΑΣ
es_es: MÁS OPACO
fr: AUGMENTER L'OPACITÉ
hr_hr: SMANJI PROZIRNOST
ko_kr: 투명도 감소
pl_pl: ZWIĘKSZ PRZEZROCZYSTOŚĆ
sk_sk: ZVÝŠIŤ NEPRIEHĽADNOSŤ
tr_tr: OPAKLAŞTIR
ur_pk: زیادہ کرو دھندلا پن

# INFO_SOUND_LABEL
source: Info:
da_dk: Information:
el_gr: Πληροφορίες:
es_es: Información:
fr: Information :
hr_hr: Obavijest:
ko_kr: 안내:
pl_pl: Informacja:
tr_tr: Bilgi:
ur_pk: معلومات:

source: INS
es_es: INSERT
fr: INSER.
ur_pk: INS ( داخل کرنے کی کلید)

# INTELLIGENTLY_SUPPRESS_AUTO_CAPS
source: ...but intelligently suppress auto-caps where it is probably unhelpful:
da_dk: ...men forsøg på bedste vis at undgå automatisk store bogstaver hvor det nok ikke er anvendeligt:
de_de: ...aber wenn es geht vermeiden, falls nicht hilfreich:
el_gr: ...αλλά ευφυώς κατέστειλε τα αυτόματα κεφαλαία γράμματα όπου τυχόν δεν βοηθούν:
es_es: ...pero de forma automática desactiva las mayúsculas automáticas cuando pueda no ser útil
fr: ...sauf dans les cas où la majuscule est probablement inutile :
hr_hr: ...ali inteligentno izbjegni automatska velika slova gdje to vjerojatno nije potrebno:
ko_kr: ....하지만 자동 대소문자 변환이 별로 도움이 되지 않는다면 자동으로 감춥니다:
pl_pl: ...ale automatycznie opuszczaj automatyczne pisanie wielką literą kiedy ta opcja jest niepomocna
sk_sk: ...ale inteligentne potláčať veľké počiatočné písmená tam kde sú pravdepodobne neužitočné:
tr_tr: ...ama otomatik büyük harf kullanımının büyük ihtimalle gereksiz olduğu yerlerde akıllı bir biçimde otomatik büyük harf kullanımını devre dışı bırakır.
ur_pk: .....جہاں غیر ضروری لگے وہاں سمجھداری سے آٹو-caps کو غیر فعال بنا دو:

# INVALID_KEYBOARD_AND_LANGUAGE_ERROR
source: The current keyboard & language combination is not valid
da_dk: Den nuværende kombination af tastatur & sprog er ugyldig
de_de: Derzeitige Tastatur & Sprachenkombination ist nicht gültig
el_gr: Ο τρέχων συνδυασμός πληκτρολογίου και γλώσσας δεν είναι έγκυρος
es_es: La actual combinación de teclado y lenguaje no es válida
fr: La combinaison du clavier actuel & et de de la langue n'est pas valide
hr_hr: Trenutna kombinacija tipkovnice i jezika nije moguća
ko_kr: 현재 키보드와 언어는 조합되지 못합니다.
pl_pl: Aktualny układ klawiatury i języka nie jest poprawny
sk_sk: Aktuálna kombinácia klávesnice a jazyka je neplatná.
tr_tr: Mevcut klavye & dil seçimi uyumlu değil
ur_pk: موجودہ تختی اور زبان کا مجموعہ درست نہیں ہے

source: JUMP
da_dk: HOP
de_de: SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ
es_es: SALTAR
fr: ATTACHER
hr_hr: SKOČI
ko_kr: 붙이기
pl_pl: PRZESKOCZ
sk_sk: PRESUNÚŤ
tr_tr: ATLA
ur_pk: چھلانگ

# JUMP_DOWN_AND_LEFT_SPLIT_WITH_NEWLINE
source: JUMP DOWN & LEFT
da_dk: HOP NED & TIL VENSTRE
de_de: NACH UNTEN LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: SALTAR ABAJO E IZQUIERDA
fr: ATTACHER EN BAS À GAUCHE
hr_hr: SKOČI DOLJE & LIJEVO
ko_kr: 위에 붙이기
pl_pl: PRZESKOCZ DÓŁ & LEWO
sk_sk: PRESUNÚŤ DOLE A VĽAVO
tr_tr: GİT AŞAĞI & SOLA
ur_pk: چھلانگ نیچے& بائیں

# JUMP_DOWN_AND_RIGHT_SPLIT_WITH_NEWLINE
source: JUMP DOWN & RIGHT
da_dk: HOP NED & TIL HØJRE
de_de: NACH UNTEN RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΚΑΤΩ & ΔΕΞΙΑ
es_es: SALTAR ABAJO Y DERECHA
fr: ATTACHER EN BAS À DROITE
hr_hr: SKOČI DOLJE & DESNO
ko_kr: 오른쪽 아래에 붙이기
pl_pl: PRZESKOCZ DÓŁ & PRAWO
sk_sk: PRESUNÚŤ DOLE A VPRAVO
tr_tr: GİT AŞAĞI & SAĞA
ur_pk: چھلانگ نیچے اور دائیں

# JUMP_DOWN_SPLIT_WITH_NEWLINE
source: JUMP DOWN
da_dk: HOP NED
de_de: NACH UNTEN SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΣΤΟ ΚΑΤΩ ΜΕΡΟΣ
es_es: SALTAR ABAJO
fr: ATTACHER EN BAS
hr_hr: SKOČI DOLJE
ko_kr: 아래에 붙이기
pl_pl: PRZESKOCZ DÓŁ
sk_sk: PRESUNÚŤ DOLE
tr_tr: GİT AŞAĞI
ur_pk: چھلانگ نیچے

# JUMP_LEFT_SPLIT_WITH_NEWLINE
source: JUMP LEFT
da_dk: HOP TIL VENSTRE
de_de: NACH LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΣΤΟ ΑΡΙΣΤΕΡΟ ΜΕΡΟΣ
es_es: SALTAR IZQUIERDA
fr: ATTACHER À GAUCHE
hr_hr: SKOČI LIJEVO
ko_kr: 왼쪽에 붙이기
pl_pl: PRZESKOCZ LEWO
sk_sk: PRESUNÚŤ VĽAVO
tr_tr: GİT SOLA
ur_pk: چھلانگ بائیں

# JUMP_RIGHT_SPLIT_WITH_NEWLINE
source: JUMP RIGHT
da_dk: HOP TIL HØJRE
de_de: NACH RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΣΤΟ ΔΕΞΙΟ ΜΕΡΟΣ
es_es: SALTAR DERECHA
fr: ATTACHER À DROITE
hr_hr: SKOČI DESNO
ko_kr: 오른쪽에 붙이기
pl_pl: PRZESKOCZ PRAWO
sk_sk: PRESUNÚŤ VPRAVO
tr_tr: GİT SAĞA
ur_pk: چھلانگ دائیں

# JUMP_UP_AND_LEFT_SPLIT_WITH_NEWLINE
source: JUMP UP & LEFT
da_dk: HOP OP & TIL VENSTRE
de_de: NACH OBEN LINKS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: SALTAR ARRIBA E IZQUIERDA
fr: ATTACHER EN HAUT À GAUCHE
hr_hr: SKOČI GORE & LIJEVO
ko_kr: 왼쪽 위에 붙이기
pl_pl: PRZESKOCZ DO GÓRY & LEWO
sk_sk: PRESUNÚŤ HORE A VĽAVO
tr_tr: GİT YUKARI & SOLA
ur_pk: چھلانگ اوپر اور بائیں

# JUMP_UP_AND_RIGHT_SPLIT_WITH_NEWLINE
source: JUMP UP & RIGHT
da_dk: HOP OP & TIL HØJRE
de_de: NACH OBEN RECHTS SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΠΑΝΩ & ΔΕΞΙΑ
es_es: SALTAR ARRIBA Y DERECHA
fr: ATTACHER EN HAUT À DROITE
hr_hr: SKOČI GORE & DESNO
ko_kr: 오른쪽 위에 붙이기
pl_pl: PRZESKOCZ DO GÓRY & PRAWO
sk_sk: PRESUNÚŤ HORE A VPRAVO
tr_tr: GİT YUKARI & SAĞA
ur_pk: چھلانگ اوپر اور دائیں

# JUMP_UP_SPLIT_WITH_NEWLINE
source: JUMP UP
da_dk: HOP OP
de_de: NACH OBEN SPRINGEN
el_gr: ΑΝΑΠΗΔΗΣΕ ΣΤΟ ΠΑΝΩ ΜΕΡΟΣ
es_es: SALTAR ARRIBA
fr: ATTACHER EN HAUT
hr_hr: SKOČI GORE
ko_kr: 위에 붙이기
pl_pl: PRZESKOCZ DO GÓRY
sk_sk: PRESUNÚŤ HORE
tr_tr: GİT YUKARI
ur_pk: چھلانگ اوپر

# KEY_CASE_LABEL
source: Key text transformation:
da_dk: Tast tekst ændring:
de_de: Tastentextverstellung:
el_gr: Αλλαγή κειμένου πλήκτρου
es_es: Transformación de texto de tecla:
fr: Transformation du texte des touches :
hr_hr: Transformacija teksta na tipki:
ko_kr: 키 텍스트 변환
pl_pl: Transformacja tekstu klawiszy:
sk_sk: Transformácia popisu kláves:
tr_tr: Tuş üzerindeki metin şekil değiştirmesi:
ur_pk: کلیدی متن کی تبدیلی:

# KEY_FIXATION_TIME_TO_COMPLETE_LABEL
source: Key fixation time to complete (ms):
da_dk: Fikseringstid på tast for fuldførelse (ms):
de_de: Tasten Fixierungszeit um zu Vervollständigen (ms):
el_gr: Χρόνος ολοκλήρωσης απόφασης πλήκτρου (σε ms):
es_es: Fijación en tecla: tiempo de activación (ms):
fr: Temps de completion d'une touche (ms) :
hr_hr: Vrijeme fiksacije tipke za dovršetak (ms):
ko_kr: 확정 키 응시 시간 (ms):
pl_pl: Długość patrzenia na klawisz, aby uzupełnić (ms):
sk_sk: Trvanie fixácie klávesy pre dokončenie (ms):
tr_tr: Tuş otomatik tamamlama sabitleme süresi (ms):
ur_pk: مکمل ہونے تک کلیدی اصلاح کا وقت (ملی سیکنڈ):

# KEY_FIXATION_TIME_TO_LOCK_ON_LABEL
source: Key fixation time to lock-on (ms):
da_dk: Fikseringstid på tast for fast-låsning (ms):
de_de: Tasten Fixierungszeit um Auszuwählen(ms):
el_gr: Χρόνος ολοκλήρωσης κλειδώματος πλήκτρου (σε ms):
es_es: Fijación en tecla: tiempo para adquirir foco (ms):
fr: Temps de détection d'une touche (ms) :
hr_hr: Vrijeme fiksacije za markiranje (ms):
ko_kr: 선택 키 응시 시간 (ms):
pl_pl: Długość patrzenia, aby zablokować (ms):
sk_sk: Trvanie fixácie klávesy pre zachytenie (ms):
tr_tr: Hedefe kilitleme için tuş sabitleme zamanı (ms):
ur_pk: چالو ہونے تک کلیدی اصلاح کا وقت (ملی سیکنڈ):

# KEY_SELECTION_KEYBOARD_KEY_LABEL
source: Key selection keyboard key:
da_dk: Tast valg tastaturtast:
de_de: Tastenauswahl Taste von Keyboard:
el_gr: Πλήκτρο επιλογής πλήκτρου από το πληκτρολόγιο:
es_es: Tecla de selección de teclado:
fr: Touche clavier pour la sélection de touche :
hr_hr: Tipka tipkovnice za odabir tipke:
ko_kr: 키 선택 키보드 키:
pl_pl: Wybór klawisza klawiatury:
sk_sk: Klávesa pre stláčanie kláves
tr_tr: Klavye seçimi klavye tuşu
ur_pk: کلید کا انتخاب تختی سے:

# KEY_SELECTION_MOUSE_BUTTON_LABEL
source: Key selection mouse button:
da_dk: Tast valg musseknap:
de_de: Tastenauswahl Taste von Maustaste:
el_gr: Κουμπί ποντικιού επιλογής πλήκτρου:
es_es: Botón del ratón para seleccionar teclas:
fr: Bouton de souris pour la sélection de touche :
hr_hr: Tipka miša za odabir tipke:
ko_kr: 키 선택 마우스 버튼:
pl_pl: Wybór klawisza przycisk myszki:
sk_sk: Tlačidlo myši pre stláčanie kláves
tr_tr: Klavye seçimi fare tuşu:
ur_pk: کلید کا انتخاب ماؤس کے بٹن سے:

# KEY_SELECTION_SOUND_LABEL
source: Key Selection:
da_dk: Tast Valg:
de_de: Tastenauswahl:
el_gr: Επιλογή Πλήκτρου:
es_es: Tecla seleccionada:
fr: Appui touche :
hr_hr: Odabir tipke:
ko_kr: 키 선택:
pl_pl: Wybór klawisza:
sk_sk: Stláčanie Kláves:
tr_tr: Tuş Seçimi:
ur_pk: کلیدی انتخاب:

# KEY_SELECTION_SOURCE_LABEL
source: Key selection source:
da_dk: Tast valg kilde:
de_de: Tastenauswahl durch:
el_gr: Πηγή επιλογής πλήκτρου:
es_es: Método de selección de tecla:
fr: Source des touches :
hr_hr: Izvor odabira tipke:
ko_kr: 키 선택 방법:
pl_pl: Źródło wyboru klawisza:
sk_sk: Zdroj stláčania kláves:
tr_tr: Tuş seçme kaynağı:
ur_pk: کلیدی انتخاب کا ماخذ:

# KEY_SELECTION_TRIGGER_DESCRIPTION
source: Key selection: {0}
da_dk: Tast valg: {0}
de_de: Tastenauswahl: {0}
el_gr: Επιλογή πλήκτρου: {0}
es_es: Tecla seleccionada: {0}
fr: Clavier : {0}
hr_hr: Odabir tipke: {0}
ko_kr: 키 선택: {0}
pl_pl: Wybór klawisza: {0}
sk_sk: Stláčanie kláves: {0}
tr_tr: Tuş seçimi: {0}
ur_pk: کلیدی انتخاب: {0}

source: Keyboard key
da_dk: Tastatur tast
de_de: Tastaturtaste
el_gr: Πλήκτρο πληκτρολογίου
es_es: Tecla del teclado
fr: Touche du clavier
hr_hr: Tipka tipkovnice
ko_kr: 키보드 키
pl_pl: Klawisz klawiatury
sk_sk: Klávesa na klávesnici
tr_tr: Klavye tuşu
ur_pk: تختی کی کلید

source: Language
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fr: Langue
hr_hr: Jezik
ko_kr: 언어
pl_pl: Język
sk_sk: Jazyk
tr_tr: Dil
ur_pk: زبان

# KEYBOARD_AND_DICTIONARY_LANGUAGE_DESCRIPTION
source: Keyboard language: {0}
da_dk: Tastatur sprog: {0}
de_de: Tastatursprache: {0}
el_gr: Γλώσσα πληκτρολογίου: {0}
es_es: Idioma de teclado: {0}
fr: Langue du clavier : {0}
hr_hr: Jezik tipkovnice: {0}
ko_kr: 키보드 언어: {0}
pl_pl: Język klawiatury: {0}
sk_sk: Jazyk klávesnice: {0}
ur_pk: تختی کی زبان: {0}

# KEYBOARD_AND_DICTIONARY_LANGUAGE_LABEL
source: Keyboard language:
da_dk: Tastatur sprog:
de_de: Tastatursprache:
el_gr: Γλώσσα πληκτρολογίου:
es_es: Idioma de teclado:
fr: Langue du clavier :
hr_hr: Jezik tipkovnice:
ko_kr: 키보드 언어:
pl_pl: Język klawiatury:
sk_sk: Jazyk klávesnice:
ur_pk: تختی کی زبان:

# KEYBOARD_FOLDER_CAN_BE_CHANGED_SPLIT_LINE
source: Keyboards folder can be set in \n Management Console (Visuals tab)
de_de: Der Tastatur-Ordner kann in der \n Verwaltungskonsole (Tab "Visuelles") eingestellt werden
ko_kr: 키보드 폴더는 Optikey 설정창 (화면 탭)에서 설정 할 수 있습니다.
pl_pl: Folder z plikami klawiatur może być ustawiony w menu ustawień (zakładka Widok)
ur_pk: کلیدی تختی کا بستہ (folder) انتظامی مرکز/ مینجمنٹ کنسول (بصریات ٹیب) میں مرتب کیا جا سکتا ہے

source: Left
da_dk: Venstre
de_de: Links
el_gr: Αριστερά
es_es: Izquierda
fr: Gauche
hr_hr: Lijevo
ko_kr: 왼쪽
pl_pl: Lewo
sk_sk: Vľavo
tr_tr: Sol
ur_pk: بائیں

# LEFT_ARROW_SPLIT_WITH_NEWLINE
source: LEFT ARROW
da_dk: VENSTRE PIL
de_de: PFEIL LINKS
el_gr: ΑΡΙΣΤΕΡΑ ΒΕΛΑΚΙ
es_es: FLECHA IZQUIERDA
fr: FLÊCHE GAUCHE
hr_hr: STRELICA LIJEVO
ko_kr: 왼쪽 화살표
pl_pl: LEWO STRZAŁKA
sk_sk: ŠÍPKA DOĽAVA
tr_tr: SOL OK İŞARETİ
ur_pk: بائیں تیر ARROW

# LEFT_CLICK_SPLIT_WITH_NEWLINE
source: LEFT CLICK
da_dk: VENSTRE KLIK
de_de: LINKS KLICK
el_gr: ΑΡΙΣΤΕΡΑ ΚΛΙΚ
es_es: CLIC IZQUIERDO
fr: CLIC GAUCHE
hr_hr: LIJEVI KLIK
ko_kr: 좌클릭
pl_pl: LEWO KLIK
sk_sk: KLIKNÚŤ ĽAVÝM TLAČIDLOM
tr_tr: SOL TIKLA
ur_pk: بائیں کلک کریں

# LEFT_DOUBLE_CLICK_SPLIT_WITH_NEWLINE
source: LEFT DOUBLE CLICK
da_dk: VENSTRE DOBBELTKLIK
de_de: DOPPELKLICK LINKS
el_gr: ΑΡΙΣΤΕΡΑ ΔΙΠΛΟ ΚΛΙΚ
es_es: DOBLE CLIC IZQUIERDO
fr: DOUBLE CLIC GAUCHE
hr_hr: LIJEVI DUPLI KLIK
ko_kr: 더블 클릭
pl_pl: LEWO PODWÓJNE KLIKNIĘCIE
sk_sk: DVOJKLIK ĽAVÝM TLAČIDLOM
tr_tr: SOL ÇİFT TIKLA
ur_pk: بائیں دو کلک کریں

# LEFT_DOWN_UP_SPLIT_WITH_NEWLINE
source: LEFT DOWN/UP
da_dk: VENSTRE NED/OP
de_de: LINKS KLICK RUNTER/HOCH
el_gr: ΑΡΙΣΤΕΡΑ ΚΑΤΩ/ΠΑΝΩ
es_es: CLIC IZQUIERDO ABAJO/ARRIBA
fr: APPUI/RELAXE GAUCHE
hr_hr: LIJEVO DOLJE/GORE
ko_kr: 왼쪽 아래/위
pl_pl: LEWO DÓL/GÓRA
sk_sk: STLAČIŤ/ZDVIHNÚŤ ĽAVÉ TLAČIDLO
tr_tr: SOL AŞAĞI / YUKARI
ur_pk: بائیں نیچے/اوپر

source: Look
da_dk: Kig
de_de: Thema
el_gr: Όψη
es_es: Apariencia
fr: Apparence
hr_hr: Izgled
ko_kr: 잠금
pl_pl: Wygląd
sk_sk: Vzhľad
tr_tr: Bak
ur_pk: دیکھو

# LOWER_CASE
source: All in lower case
da_dk: Alt med små bogstaver
de_de: Alles in Kleinbuchstaben
el_gr: Όλα μικρά
es_es: Todo en minúsculas
fr: Tout en minuscule
hr_hr: Sve malim slovima
ko_kr: 몽땅 소문자로
pl_pl: Wszystkie małymi literami
sk_sk: Všetko malými písmenami
tr_tr: Tamamı küçük harf
ur_pk: سبھی چھوٹے کیس میں

# MAGNETIC_CURSOR_SPLIT_WITH_NEWLINE
source: MAGNETIC CURSOR
da_dk: MAGNETISK MARKØR
de_de: MAGNETISCHER CURSOR
el_gr: ΜΑΓΝΗΤΙΚΟΣ ΚΕΡΣΟΡΑΣ
es_es: CURSOR MAGNÉTICO
fr: CURSEUR MAGNÉTIQUE
hr_hr: MAGNETSKI KURSOR
ko_kr: MAGNETIC 커서
pl_pl: MAGNETYCZNY KURSOR
sk_sk: MAGNETICKÝ KURZOR
tr_tr: MANYETİK İMLEÇ
ur_pk: مقناطیسی کرسر

source: MAGNIFIER
da_dk: FORSTØRRELSESGLAS
de_de: LUPE
el_gr: ΜΕΓΕΘΥΝΣΗ
es_es: LUPA
fr: LOUPE
hr_hr: POVEĆALO
ko_kr: 돋보기
pl_pl: LUPA
sk_sk: LUPA
tr_tr: BÜYÜTEÇ
ur_pk: کلاں کار ( بڑا کرنے والا)

# MAGNIFY_DESTINATION_LABEL
source: Magnify destination (as % of screen):
da_dk: Forstør destinationen (som % af skærmstørrelsen):
de_de: Lupenzielvergrößerung (in % des Bildschirms):
el_gr: Μεγέθυνση προορισμού (ως ποσοστό της οθόνης):
es_es: Aumentar destino (% de la pantalla):
fr: Zone affichée par la loupe (pourcentage de l'écran) :
hr_hr: Povećaj destinaciju (kao % ekrana):
ko_kr: 확대된 영역 (화면의 %비율):
pl_pl: Powiększ cel (% ekranu)
sk_sk: Plocha využitá pre lupu (ako % obrazovky):
tr_tr: Hedefi büyüt (Ekranın % cinsinden)
ur_pk: منزل مقصود کو بڑا کریں (اسکرین % کے طور پر):

# MAGNIFY_SOURCE_LABEL
source: Magnify source (as % of screen):
da_dk: Forstør kilde (som % af skærmstørrelsen):
de_de: Lupenausgangsvergrößerung (in % des Bildschirms):
el_gr: Μεγέθυνση πηγής (ως ποσοστό της οθόνης):
es_es: Aumentar fuente (% de la pantalla):
fr: Zone grossie par la loupe (pourcentage de l'écran) :
hr_hr: Povećaj izvor (kao % ekrana):
ko_kr: 확대할 영역 (화면의 %비율):
pl_pl: Powiększ źródło (%ekranu):
sk_sk: Plocha zachytená lupou (ako % obrazovky):
tr_tr: Kaynağı büyüt (Ekranın yüzde cinsinden)
ur_pk: ماخذ کوبڑا کریں (اسکرین٪ کے طور پر):

# MANAGEMENT_CONSOLE_DESCRIPTION
source: Management console: ALT + M
da_dk: Administrationskonsol: ALT + M
de_de: Verwaltungskonsole: ALT + M
el_gr: Κονσόλα Διαχείρισης: ALT + M
es_es: Consola de administración: ALT + M
fr: Fenêtre de paramètres : ALT + M
hr_hr: Upravljačka konzola: ALT + M
ko_kr: Optikey 설정: ALT + M
pl_pl: Konsola zarządzania: ALT + M
sk_sk: Nastavania: ALT + M
tr_tr: Yönetici Konsolu: ALT + M
ur_pk: انتظامی مرکز(مینجمنٹ کنسول): ALT + M

# MANAGEMENT_CONSOLE_TITLE
source: Optikey Management Console
da_dk: Optikey Administrationskonsol
de_de: Optikey Verwaltungskonsole
el_gr: Κονσόλα Διαχείρισης Optikey
es_es: Consola de administración de Optikey
fr: Optikey - Fenêtre de paramètres
hr_hr: Upravljačka konzola Optikey-a
ko_kr: Optikey 설정
pl_pl: Konsola Zarządzania Optikey
sk_sk: Nastavenia Optikey
tr_tr: Optikey Yönetim Konsolu
ur_pk: آپٹکی انتظامی مرکز(مینجمنٹ کنسول)

# MAX_DICTIONARY_MATCHES_LABEL
source: Maximum number of dictionary matches:
da_dk: Maksimalt antal ordbogs forekomster:
de_de: Maximale Nummer der Wörterbuchübereinstimmungen:
el_gr: Μέγιστο πλήθος αντιστοιχίσεων στο λεξικό:
es_es: Número máximo de coincidencias en diccionario:
fr: Nombre maximal de suggestion du dictionnaire :
hr_hr: Maksimalan broj podudaranja sa rječnikom:
ko_kr: 최대 사전 일치 수:
pl_pl: Maksymalna liczba dopasowań słownika:
sk_sk: Maximálny počet nálezov zo slovníka:
tr_tr: Sözlükte bulunanların maksimum sayısı:
ur_pk: لغات کے زیادہ سے زیادہ ہم مطلب الفاظ:

source: MENU
de_de: MENÜ
el_gr: ΜΕΝΟΥ
es_es: MENÚ
ko_kr: 메뉴
tr_tr: MENÜ
ur_pk: فہرست

# MENU_LAYOUT
source: Menu
de_de: Menü
el_gr: Μενού
es_es: Menú
ko_kr: 메뉴
tr_tr: Menü
ur_pk: فہرست

# MIDDLE_CLICK_SPLIT_WITH_NEWLINE
source: MIDDLE CLICK
da_dk: MELLEM KLIK
de_de: KLICK MITTE
el_gr: ΜΕΣΑΙΟ ΚΛΙΚ
es_es: CLIC MEDIO
fr: CLICK MOLETTE
hr_hr: SREDNJI KLIK
ko_kr: 휠클릭
pl_pl: ŚRODKOWY KLIK MYSZKI
sk_sk: KLIKNÚŤ STREDNÝM TLAČIDLOM
tr_tr: ORTATUŞ TIKLA
ur_pk: درمیان کلک کریں

# MIDDLE_DOWN_UP_SPLIT_WITH_NEWLINE
source: MIDDLE DOWN/UP
da_dk: MELLEM NED/UP
de_de: MITTE KLICK RUNTER/HOCH
el_gr: ΜΕΣΑΙΟ ΚΑΤΩ/ΠΑΝΩ
es_es: CLIC MEDIO ABAJO/ARRIBA
fr: APPUI/RELAXE MOLETTE
hr_hr: SREDNJA DOLJE/GORE
ko_kr: 휠 아래/위
pl_pl: ŚRODKOWY WCIŚNIJ/PUŚĆ
sk_sk: STLAČIŤ/ZDVIHNÚŤ STREDNÉ TLAČIDLO
tr_tr: ORTALA AŞAĞI / YUKARI
ur_pk: درمیان نیچے/اوپر

source: MINIMISE
da_dk: MINIMER
de_de: MINIMIEREN
el_gr: ΕΛΑΧΙΣΤΟΠΟΙΗΣΗ
es_es: MINIMIZAR
fr: MINIFIER
hr_hr: SMANJI
ko_kr: 최소화
pl_pl: MINIMALIZUJ
sk_sk: MINIMALIZOVAŤ
tr_tr: KÜÇÜLT
ur_pk: لپیٹ دو MINIMISE

# MINIMISED_LAYOUT
source: Minimised
da_dk: Minimeret
de_de: Minimiert
el_gr: Ελαχιστοποιημένο
es_es: Minimizado
fr: Minifié
hr_hr: Smanjeno
ko_kr: 최소화
pl_pl: Zminimalizowany
sk_sk: Minimalizované
tr_tr: Küçültüldü
ur_pk: لپیٹ دیا Minimised

# MINIMISED_POSITION_LABEL
source: Minimised position:
da_dk: Minimeret position:
de_de: Minimierte Position:
el_gr: Ελαχιστοποιημένη θέση:
es_es: Posición minimizado:
fr: Position minifiée :
hr_hr: Smanjeni položaj:
ko_kr: 최소화 위치:
pl_pl: Pozycja zminimailzowana:
sk_sk: Minimalizovaná pozícia:
tr_tr: Küçültülen bölge:
ur_pk: لپٹی ہوئی حالت :

# MINIMUM_DWELL_TIME_TO_INCLUDE_IN_CAPTURE
source: Minimum dwell time on a key to include in capture (ms):
da_dk: Minimum dvæletid på en tast for opfangning (ms):
de_de: Minimal Verweilungszeit auf einer Taste um in die Erkennung mit aufzunehmen (ms):
el_gr: Ελάχιστος χρόνος παραμονής σε ένα πλήκτρο για να συμπεριληφθεί στη λήψη (ms):
es_es: Tiempo mínimo de fijación en tecla para que sea incluido en captura (ms):
fr: Temps minimal de capture (ms) :
hr_hr: Minimalno vrijeme zadržavanja na tipki za uključivanje u zahvat (ms):
ko_kr: 캡처에 포함 할 키의 최소 지속 시간 (ms):
pl_pl: Minimalny czas spoglądania na klawisz, aby został włączony (ms):
sk_sk: Maximálna doba zotrvania na klávese pre zahrnutie do zachytávania (ms):
tr_tr: Yakalamaya dahil olması için tuş üzerinde minimum durma süresi (ms):
ur_pk: کلید پرنظر جما کر مقصد براری کا کم سے کم وقت (ملی سیکنڈ):

source: Misc
da_dk: Diverse
de_de: Andere
el_gr: Διάφορα
fr: Divers
hr_hr: Razno
ko_kr: 기타
pl_pl: Inne
sk_sk: Rôzne
tr_tr: Çeşitli
ur_pk: متفرق

source: MOUSE
da_dk: MUS
de_de: MAUS
el_gr: ΠΟΝΤΙΚΙ
es_es: RATÓN
fr: SOURIS
hr_hr: MIŠ
ko_kr: 마우스
pl_pl: MYSZKA
sk_sk: MYŠ
tr_tr: FARE
ur_pk: ماؤس

source: Mouse button
da_dk: Museknap
de_de: Maustaste
el_gr: Κουμπί ποντικιού
es_es: Botón del ratón
fr: Bouton de la souris
hr_hr: Tipka miša
ko_kr: 마우스 버튼
pl_pl: Klawisz myszy
sk_sk: Tlačidlo myši
tr_tr: Fare tuşu
ur_pk: ماؤس بٹن

# MOUSE_CLICK_SOUND_1
source: Mouse Click 1
da_dk: Museklik 1
de_de: Mausklick 1
el_gr: Κλικ Ποντικιού 1
es_es: Clic con el botón 1 del ratón
fr: Clic Souris 1
hr_hr: Klik miša 1
ko_kr: 마우스 클릭 1
pl_pl: Kliknięcie Myszy 1
sk_sk: Kliknutie Myšou 1
tr_tr: Fare Tıklaması 1
ur_pk: ماؤس کلک 1

# MOUSE_CLICK_SOUND_2
source: Mouse Click 2
da_dk: Museklik 2
de_de: Mausklick 2
el_gr: Κλικ Ποντικιού 2
es_es: Clic con el botón 2 del ratón
fr: Clic Souris 2
hr_hr: Klik miša 2
ko_kr: 마우스 클릭 2
pl_pl: Kliknięcie Myszy 2
sk_sk: Kliknutie Myšou 2
tr_tr: Fare Tıklaması 2
ur_pk: ماؤس کلک 2

# MOUSE_CLICK_SOUND_3
source: Mouse Click 3
da_dk: Museklik 3
de_de: Mausklick 3
el_gr: Κλικ Ποντικιού 3
es_es: Clic con el botón 3 del ratón
fr: Clic Souris 3
hr_hr: Klik miša 3
ko_kr: 마우스 클릭 3
pl_pl: Kliknięcie Myszy 3
sk_sk: Kliknutie Myšou 3
tr_tr: Fare Tıklaması 3
ur_pk: ماؤس کلک 3

# MOUSE_CLICK_SOUND_4
source: Mouse Click 4
da_dk: Museklik 4
de_de: Mausklick 4
el_gr: Κλικ Ποντικιού 4
es_es: Clic con el botón 4 del ratón
fr: Clic Souris 4
hr_hr: Klik miša 4
ko_kr: 마우스 클릭 4
pl_pl: Kliknięcie Myszy 4
sk_sk: Kliknutie Myšou 4
tr_tr: Fare Tıklaması 4
ur_pk: ماؤس کلک 4

# MOUSE_CLICK_SOUND_LABEL
source: Mouse click:
da_dk: Museklik:
de_de: Mausklick:
el_gr: Κλικ Ποντικιού:
es_es: Clic del ratón:
fr: Clic souris :
hr_hr: Klik miša:
ko_kr: 마우스 클릭:
pl_pl: Kliknięcie myszy:
sk_sk: Kliknutie myšou:
tr_tr: Fare tıklaması:
ur_pk: ماؤس پر کلک کریں

# MOUSE_DOUBLE_CLICK_SOUND_1
source: Mouse Double Click 1
da_dk: Mus Dobbeltklik 1
de_de: Mausdoppelklick 1
el_gr: Διπλό Κλικ Ποντικιού 1
es_es: Doble Clic con el botón 1 del ratón
fr: Double clic Souris 1
hr_hr: Dupli klik miša 1
ko_kr: 마우스 더블 클릭 1
pl_pl: Podwójny Klik Myszy 1
sk_sk: Dvojklik Myšou 1
tr_tr: Fare ile Çift Tıklama 1
ur_pk: ماؤس ڈبل کلک 1

# MOUSE_DOUBLE_CLICK_SOUND_2
source: Mouse Double Click 2
da_dk: Mus Dobbeltklik 2
de_de: Mausdoppelklick 2
el_gr: Διπλό Κλικ Ποντικιού 2
es_es: Doble Clic con el botón 2 del ratón
fr: Double clic Souris 2
hr_hr: Dupli klik miša 2
ko_kr: 마우스 더블 클릭 2
pl_pl: Podwójny Klik Myszy 2
sk_sk: Dvojklik Myšou 2
tr_tr: Fare ile Çift Tıklama 2
ur_pk: ماؤس ڈبل کلک 2

# MOUSE_DOUBLE_CLICK_SOUND_3
source: Mouse Double Click 3
da_dk: Mus Dobbeltklik 3
de_de: Mausdoppelklick 3
el_gr: Διπλό Κλικ Ποντικιού 3
es_es: Doble Clic con el botón 3 del ratón
fr: Double clic Souris 3
hr_hr: Dupli klik miša 3
ko_kr: 마우스 더블 클릭 3
pl_pl: Podwójny Klik Myszy 3
sk_sk: Dvojklik Myšou 3
tr_tr: Fare ile Çift Tıklama 3
ur_pk: ماؤس ڈبل کلک 3

# MOUSE_DOUBLE_CLICK_SOUND_LABEL
source: Mouse double click:
da_dk: Mus dobbeltklik:
de_de: Mausdoppelklick:
el_gr: Διπλό Κλικ Ποντικιού:
es_es: Doble clic del ratón:
fr: Double clic souris :
hr_hr: Dupli klik miša:
ko_kr: 마우스 더블 클릭:
pl_pl: Podwójny klik myszy:
sk_sk: Dvojklik myšou:
tr_tr: Fare ile çift tıklama:
ur_pk: ماؤس ڈبل کلک

# MOUSE_DOWN_SOUND_1
source: Mouse Down 1
da_dk: Mus Ned 1
de_de: Maus unten 1
el_gr: Πάτημα κουμπιού ποντικιού 1
es_es: Mantener pulsado el botón 1 del ratón
fr: Appui Souris 1
hr_hr: Tipka miša pritisnuta 1
ko_kr: 마우스 내리기 1
pl_pl: Mysz Dól 1
sk_sk: Stlačenie Tlačidla Myši 1
tr_tr: Fare Tıklaması 1
ur_pk: ماؤس نیچے 1

# MOUSE_DOWN_SOUND_2
source: Mouse Down 2
da_dk: Mus Ned 2
de_de: Maus unten 2
el_gr: Πάτημα κουμπιού ποντικιού 2
es_es: Mantener pulsado el botón 2 del ratón
fr: Appui Souris 2
hr_hr: Tipka miša pritisnuta 2
ko_kr: 마우스 내리기 2
pl_pl: Mysz Dól 2
sk_sk: Stlačenie Tlačidla Myši 2
tr_tr: Fare Tıklaması 2
ur_pk: ماؤس نیچے 2

# MOUSE_DOWN_SOUND_3
source: Mouse Down 3
da_dk: Mus Ned 3
de_de: Maus unten 3
el_gr: Πάτημα κουμπιού ποντικιού 3
es_es: Mantener pulsado el botón 3 del ratón
fr: Appui Souris 3
hr_hr: Tipka miša pritisnuta 3
ko_kr: 마우스 내리기 3
pl_pl: Mysz Dól 3
sk_sk: Stlačenie Tlačidla Myši 3
tr_tr: Fare Tıklaması 3
ur_pk: ماؤس نیچے 3

# MOUSE_DOWN_SOUND_4
source: Mouse Down 4
da_dk: Mus Ned 4
de_de: Maus unten 4
el_gr: Πάτημα κουμπιού ποντικιού 4
es_es: Mantener pulsado el botón 4 del ratón
fr: Appui Souris 4
hr_hr: Tipka miša pritisnuta 4
ko_kr: 마우스 내리기 4
pl_pl: Mysz Dól 4
sk_sk: Stlačenie Tlačidla Myši 4
tr_tr: Fare Tıklaması 4
ur_pk: ماؤس نیچے 4

# MOUSE_DOWN_SOUND_LABEL
source: Mouse down:
da_dk: Mus ned:
de_de: Maus runter:
el_gr: Πάτημα κουμπιού ποντικιού:
es_es: Mantener pulsado el botón del ratón
fr: Appui souris :
hr_hr: Tipka miša pritisnuta:
ko_kr: 마우스 내리기:
pl_pl: Mysz dół:
sk_sk: Stlačenie tlačidla myši:
tr_tr: Fare Tıklaması:
ur_pk: ماؤس نیچے

# MOUSE_LAYOUT
source: Mouse
da_dk: Mus
de_de: Maus
el_gr: Ποντίκι
es_es: Ratón
fr: Souris
hr_hr: Miš
ko_kr: 마우스
pl_pl: Mysz
sk_sk: Myš
tr_tr: Fare
ur_pk: ماؤس
