Repository: OptiKey/OptiKey
Catalog: src/JuliusSweetland.OptiKey.Core/Properties/Resources.*.resx
Languages: da_dk, de_de, el_gr, es_es, fr, hr_hr, ko_kr, pl_pl, sk_sk, tr_tr, ur_pk

# CORRUPTED_SETTINGS_MESSAGE
source: Optikey has detected that your user settings file has become corrupted and must be repaired. This will be done by restoring an old version, or a default version if that isn't possible. Click Yes to reset your user settings and restart. Click No to close so that you can manually repair or copy your user settings file.
da_dk: Optikey kan ikke læse brugerindstillingerne, da filen er ødelagt og må repareres. Dette gøres ved at genindlæse en tidligere udgave, eller standardindstillingerne hvis det ikke er muligt. Klik Ja for at nulstille brugerindstillinger og genstarte. Klik Nej for at lukke, så du manuelt kan reparere eller kopiere dine brugerindstillinger.
de_de: Optikey hat festgestellt, daß Ihre Benutzereinstellungsdatei beschädigt ist und repariert werden muss. Dazu wird eine alte Version verwendet oder, falls nicht vorhanden, die Werkseinstellung. Klicken Sie Ja um die Einstellungen zurückzusetzen und neu zu starten. Klicken Sie Nein wenn sie selbst die Datei reparieren oder kopieren wollen.
el_gr: Το Optikey έχει εντοπίσει ότι το αρχείο ρυθμίσεων χρήστη έχει αλλοιωθεί και πρέπει να επιδιορθωθεί. Αυτό θα γίνει επαναφέροντας μία παλαιότερη έκδοση, ή μία προεπιλεγμένη έκδοση αν το πρώτο είναι αδύνατο. Πατήστε Ναι για επαναφορά των εργοστασιακών ρυθμίσεων και επανεκκίνηση. Πατήστε Όχι για κλείσιμο ούτως ώστε να επιδιορθώσετε χειροκίνητα ή για να αντιγράψετε το αρχείο ρυθμίσεων χρήστη.
es_es: Optikey ha detectado que su archivo de configuración está corrupto y debe ser reparado. Para esto se usará una versión más antigua, y si esto no es posible una versión por defecto. Haga clic en Sí para restaurar su configuración y reiniciar. Hagal clic en No para reparar manualmente o hacer una copia de su archivo de configuración.
fr: Optikey a détécté que votre fichier de paramètre est corrompu et doit être réparé. La réparation consiste à réinstaller la version précédente ou remettre les valeurs par défaut. Clickez sur OUI pourremettre les valeurs par défaut ou sur NON pour fermer Optikey et réinstaller vous même la version précédente.
hr_hr: Optikey je uočio da je Vaša datoteka sa korisničkim postavkama pokvarena i mora biti popravljena vraćanjem stare ili originalne verzije. Kliknite Da za resetiranje Vaših postavki i ponovno pokretanje. Kliknite Ne za zatvaranje kako biste mogli ručno popraviti ili kopirati Vašu datoteku korisničkih postavki.
ko_kr: Optikey가 사용자 설정 파일이 망가진 것을 감지하였습니다. 이전 버전의 파일이나 기본 설정파일으로 복구하여야 합니다. 사용자 설정을 리셋하고 다시 시작 하시려면 '예' 버튼을 누르세요. 사용자 설정파일을 수동으로 복구 하시려면 '아니요' 버튼을 누르세요.
pl_pl: Optikey wykrył że Twoje ustawienia użytkownika zostały zniszczone i muszą zostać naprawione. Zostanie to wykonane po przez przywrócenie starszej lub domyślnej wersji programu. Wybierz Tak aby zresetować Twoje ustawienia użytkownika i zrestartować. Wybierz Nie aby zamknąć i naprawić lub skopiować plik ustawień użytkownika manualnie.
sk_sk: Optikey zistil e váš súbor s používateľskými nastaveniami bol poškodený a musí byť opravený. Oprava bude realizovaný obnovením staršej verzie, alebo pôvodenj verzie ak to nie je možné. Zvoľte Áno ak chcete resetovať používateľské nastavenia a reštartovať aplikáciu. Zvoľte Nie ak chcete ukončiť aplikáciu a manuálne opraviť alebo skopírovať súbor s používateľskými nastaveniami.
tr_tr: Optikey kullanıcı ayarlarınızın bozulduğunu ve tamir edilmesi gerektiğini algıladı. Eski bir versiyona geri yükleyerek bu sorunu çözebilirsiniz. Eğer mümkün değilse mevcut versiyonu deneyin. Kullanıcı ayarlarınızı sıfırlamak ve yeniden başlatmak için Evet'e tıklayın Dosyaları manuel olarak ya da yedeklemek için Hayır'ı tıklayın
ur_pk: آپٹیکی نے پتہ لگایا ہے کہ آپ کی صارف کی ترتیبات user settings کی فائل خراب ہوگئی ہے اور اس کی مرمت کی جائے گی- یہ کام ایک پرانا نسخہ (version)، یا ایک ڈیفالٹ نسخے کو بحال کرکے کیا جائے گا اگر پرانا نسخہ نہ ملا- اپنی ترتیبات settings کو دوبارہ ترتیب دینے اور آپٹیکی کو دوبارہ شروع کرنے کے لئے ہاں Yes کلک کریں- بند کرنے کے لئے نہیں No کو کلک کریں تا کہ آپ مرمت کر سکیں یا اپنے صارف کی ترتیبات settings کی فائل کی نقل کر لیں-

# CORRUPTED_SETTINGS_TITLE
source: Uh-oh! The user settings file looks to be corrupt.
da_dk: Åh-åh! Filen med brugerindstillinger ser ud til at være ødelagt.
de_de: Oh ha! Die Benutzereinstellungsdatei sieht beschädigt aus.
el_gr: Ωχ! Το αρχείο ρυθμίσεων χρήστη μοιάζει αλλοιωμένο.
es_es: ¡Ups! Al parecer el archivo de configuración de usuario está corrupto.
fr: Oh-oh! Le fichier de paramètre semble corrompu
hr_hr: Greška! Vaša datoteka korisničkih postavki je pokvarena.
ko_kr: 이런! 사용자 설정 파일이 손상된 듯 합니다.
pl_pl: O o! Plik ustawień użytkownika wygląda na zniszczony.
sk_sk: Uh-oh! Zdá sa že súbor s používateľskými nastaveniami je poškodený.
tr_tr: Olamaz! Kullanıcı ayarları dosyası bozulmuş gibi görünüyor.
ur_pk: اوہ! لگتا ہےصارف کی ترتیبات settings کی فائل مسخ ہوگئی ہے-

# CRASH_MESSAGE
source: Bad news - Optikey has tripped over its feet and has to close down. An email with details of what happened would be very helpful: crash@optikey.org Sorry for the inconvenience.
da_dk: Dårlige nyheder - Optikey ser ud til at have problemer og er nødt til at lukke. En email med detaljer om hændelsen ville være meget behjælpelig: crash@optikey.org Vi beklager ulejligheden.
de_de: Schlechte Nachrichten - Optikey ist abgestürzt und muss geschlossen werden. Eine Email mit Angaben was passiert ist wäre sehr hilfreich: crash@optikey.org Entschuldigung für die Unannehmlichkeit.
el_gr: Άσχημα νέα - Το Optikey σκόνταψε μόνο του και πρέπει να κλείσει. Ένα ημέιλ με λεπτομέρειες σχετικά με το τι συνέβη θα ήταν πολύ χρήσιμο: crash@optikey.org Συγγνώμη για την αναστάτωση.
es_es: Malas noticias - Optikey ha tenido un traspié y deberá cerrarse. Nos sería muy útil tener detalles de lo que ha ocurrido: crash@optikey.org Perdón por las molestias.
fr: Mauvaise nouvelle - Optikey s'est crashé. Un email avec les circonstances de l'accident sera très utile : crash@optikey.org Avec toutes nos excuses.
hr_hr: Loša vijest - Optikey se srušio. Bili bismo zahvalni na slanju obavijesti sa detaljima kako je do toga došlo na adresu crash@optikey.org Ispričavamo se na neugodnosti.
ko_kr: 나쁜 소식 - Optikey에 문제가 생겨서 종료됩니다. 이메일에 영어로 어떤 상황에서 종료되었는지 자세히 적어주신다면 문제를 수정하는데 큰 도움이 될거에요: crash@optikey.org 불편을 드려서 죄송합니다.
pl_pl: Zła wiadomośc- Optikey musi zostać zamknięty. E-mail zawierający informacje na temat tego co się stało byłby bardzo pomocny:crash@optikey.org Przepraszam za niedogodność.
sk_sk: Zlé správy - Optikey sa potkol sám o seba a musí byť ukončený. Ocenili by sme email s popisom incidentu: crash@optikey.org Za vzniknutú situáciu sa ospravedlňujeme.
tr_tr: Kötü haber - Optikey'in ayağı kaydı ve kapanması gerekiyor. Neler olduğuna dair bir e-posta yollayarak yardımcı olursan seviniriz: crash@optikey.org Yaşanan sorundan dolayı özür dileriz.
ur_pk: بری خبر- آپٹکی لڑکھڑا کر گر گئی ہے جس کی وجہ سے اسے بند کرنا پڑا ہے- جو کچھ پیش آیا ہے اس کی تفصیلات ایک ای میل میں درج کر کے بھیج سکیں تو بہت مددگار ثابت ہوگا: crash@optikey.org آپ کو جو زحمت اٹھانی پژی اس کے لئے معذرت

# CRASH_TITLE
source: Uh-oh!
da_dk: Åh-åh!
de_de: Oha!
el_gr: Ωχ!
es_es: ¡Ups!
fr: Oh oh !
hr_hr: Greška!
ko_kr: 이런!
pl_pl: O o !
tr_tr: Tüh!
ur_pk: اوہ!

source: CURRENCIES
da_dk: VALUTAER
de_de: WÄHRUNGEN
el_gr: ΝΟΜΙΣΜΑΤΑ
es_es: MONEDAS
fr: SYMBOLES MONÉTAIRES
hr_hr: VALUTE
ko_kr: 화폐 기호
pl_pl: WALUTY
sk_sk: MENY
tr_tr: Para Birimleri
ur_pk: رائج سکے / کرنسی

# CURRENCIES_LAYOUT_1
source: Currencies 1
da_dk: Valutaer 1
de_de: Währungen 1
el_gr: Νομίσματα 1
es_es: Monedas 1
fr: Symboles monétaires 1
hr_hr: Valute 1
ko_kr: 화폐 기호 1
pl_pl: Waluty 1
sk_sk: Meny 1
tr_tr: Parabirimleri 1
ur_pk: سکہ رائج الوقت / کرنسی 1

# CURRENCIES_LAYOUT_2
source: Currencies 2
da_dk: Valutaer 2
de_de: Währungen 2
el_gr: Νομίσματα 2
es_es: Monedas 2
fr: Symboles monétaires 2
hr_hr: Valute 2
ko_kr: 화폐 기호 2
pl_pl: Waluty 2
sk_sk: Meny 2
tr_tr: Parabirimleri 2
ur_pk: سکہ رائج الوقت / کرنسی 2

# CURSOR_HEIGHT_LABEL
source: Cursor height (pixels):
da_dk: Markør højde (pixels):
de_de: Cursorhöhe (pixel)
el_gr: Ύψος κέρσορα (εικονοστοιχεία):
es_es: Altura del puntero (en píxeles):
fr: Hauteur du curseur (pixels) :
hr_hr: Visina kursora (piksela):
ko_kr: 커서 높이 (pixels):
pl_pl: Wysokość kursora (piksele):
sk_sk: Výška kurzoru (v pixeloch):
tr_tr: İmleç boyu (piksel):
ur_pk: کرسر کی اونچائی (پکسل):

# CURSOR_WIDTH_LABEL
source: Cursor width (pixels):
da_dk: Markør bredde (pixels):
de_de: Cursorbreite (pixel)
el_gr: Πλάτος κέρσορα (εικονοστοιχεία):
es_es: Ancho del puntero (en píxeles):
fr: Largeur du curseur (pixels) :
hr_hr: Širina kursora (piksela):
ko_kr: 커서 넓이 (pixels):
pl_pl: Szerokość kursora (piksele):
sk_sk: Šírka kurzoru (v pixeloch):
tr_tr: İmleç genişliği (piksel):
ur_pk: کرسر کی چوڑائی (پکسل):

# CUSTOM_LAYOUT
source: Dynamic keyboard file
de_de: Datei der dynamischen Tastatur
ko_kr: 커스덤 키보드 파일
pl_pl: Niestandardowy plik klawiatury
ur_pk: متحرک تختی کی فائل Dynamic keyboard file

# DANISH_DENMARK
source: Danish (Denmark) / Dansk (Danmark)
de_de: Dänisch (Dänemark) / Dansk (Danmark)
ko_kr: 덴마크어 (덴마크) / Dansk (Danmark)
pl_pl: Duński (Dania) / Dansk (Danmark)
ur_pk: ڈنمارکی (ڈنمارک) / Dansk (Danmark)

# DANISH_DENMARK_SPLIT_WITH_NEWLINE
source: Danish (Denmark) / Dansk (Danmark)
de_de: Dänisch (Dänemark) / Dansk (Danmark)
ko_kr: 덴마크어 (덴마크) / Dansk (Danmark)
ur_pk: ڈنمارکی (ڈنمارک) / Dansk (Danmark)

# DEBUGGING_MODE_LABEL
source: Debugging mode:
da_dk: Debug tilstand:
de_de: Debug modus:
el_gr: Διαγνωστική λειτουργία εφαρμογής:
es_es: Modo debug:
fr: Mode de déboggage :
hr_hr: Način otkrivanja pogrešaka:
ko_kr: 디버깅 모드:
pl_pl: Tryb debugowania:
sk_sk: Debugovací mód:
tr_tr: Hata giderme modu:
ur_pk: مُشکلات دور کرنے کا طریقہ

# DECREASE_OPACITY_SPLIT_WITH_NEWLINE
source: DECREASE OPACITY
da_dk: FORØG GENNEMSIGTIGHED
de_de: TRANSPARENZ ERHÖHEN
el_gr: ΕΛΑΤΤΩΣΗ ΑΔΙΑΦΑΝΕΙΑΣ
es_es: MENOS OPACO
fr: DIMINUER L'OPACITÉ
hr_hr: POVEĆAJ PROZIRNOST
ko_kr: 투명도 증가
pl_pl: ZMNIEJSZ PRZEZROCZYSTOŚĆ
sk_sk: ZNÍŽIŤ NEPRIEHĽADNOSŤ
tr_tr: SAYDAMLAŞTIR
ur_pk: کم کرو دھندلا پن

# DELETE_DICTIONARY_ENTRY
source: Delete
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fr: Supprimer
hr_hr: Obriši
ko_kr: 삭제
pl_pl: Usuń
sk_sk: Zmazať
tr_tr: Sil
ur_pk: مٹانا

source: DIACRITICS
da_dk: DIAKRITISKE TEGN
de_de: DIAKRITISCH
el_gr: ΤΟΝΟΙ
es_es: DIACRÍTICOS
fr: DIACRITIQUES
hr_hr: DIJAKRITIČKI ZNAKOVI
ko_kr: 발음 구별 부호
pl_pl: ZNAKI DIAKRYTYCZNE
sk_sk: DIAKRITIKA
tr_tr: Fonetik işaret
ur_pk: اعراب

# DIACRITICS_LAYOUT_1
source: Diacritics 1
da_dk: Diakritiske 1
de_de: Diakritisch 1
el_gr: Τόνοι 1
es_es: Diacríticos 1
fr: Diacritiques 1
hr_hr: Dijakritički znakovi 1
ko_kr: 발음 구별 부호 1
pl_pl: Znaki diakrytyczne 1
sk_sk: Diakritika 1
tr_tr: Fonetik işaret 1
ur_pk: اعراب 1

# DIACRITICS_LAYOUT_2
source: Diacritics 2
da_dk: Diakritiske 2
de_de: Diakritisch 2
el_gr: Τόνοι 2
es_es: Diacríticos 2
fr: Diacritiques 2
hr_hr: Dijakritički znakovi 2
ko_kr: 발음 구별 부호 2
pl_pl: Znaki diakrytyczne 2
sk_sk: Diakritika 2
tr_tr: Fonetik işaret 2
ur_pk: اعراب 2

# DIACRITICS_LAYOUT_3
source: Diacritics 3
da_dk: Diakritiske 3
de_de: Diakritisch 3
el_gr: Τόνοι 3
es_es: Diacríticos 3
fr: Diacritiques 3
hr_hr: Dijakritički znakovi 3
ko_kr: 발음 구별 부호 3
pl_pl: Znaki diakrytyczne 3
sk_sk: Diakritika 3
tr_tr: Fonetik işaret 3
ur_pk: اعراب 3

source: Dictionary
da_dk: Ordbog
de_de: Wörterbuch
el_gr: Λεξικό
es_es: Diccionario
fr: Dictionnaire
hr_hr: Rječnik
ko_kr: 사전
pl_pl: Słownik
sk_sk: Slovník
tr_tr: Sözlük
ur_pk: لغات

# DICTIONARY_FILE_NOT_FOUND_ERROR
source: No user dictionary exists and original dictionary could not be found at path: '{0}'
da_dk: Der eksisterer ingen bruger orbog og den originale ordbog kunne ikke findes på stien: '{0}'
de_de: Kein Benutzerwörterbuch existiert und original Wörterbuch konnte nicht in diesem Ordner gefunden werden: '{0}'
el_gr: Δεν υπάρχει κάποιο λεξικό χρήστη και το αρχικό λεξικό δεν βρέθηκε χρησιμοποιώντας το μονοπάτι αρχείου: '{0}'
es_es: No existe diccionario del usuario y no se pudo encontrar el diccionario original en la ruta: '{0}'
fr: Aucun dictionnaire utilisateur existe et le dictionnaire original n'a pas pu être trouvé au chemin d'accès: '{0}'
hr_hr: Ne postoji korisnički rječnik, a izvorni rječnik nije pronađen na stazi: '{0}'
ko_kr: 사용자 사전이 존재하지 않고, 다음 경로에서 사전을 찾을 수 없습니다: '{0}'
pl_pl: Słownik nie istnieje i oryginalny słownik nie może być znaleziony pod ścieżką: '{0}'
sk_sk: Neexistuje žiaden používateľský slovník, a pôvodný slovník sa nenašiel na ceste: '{0}'
tr_tr: Kullanıcı kayıt defteri bulunmuyor ve orijinal kayıt defteri '{0}' adresinde bulunamadı
ur_pk: کوئی مستعمل لغات موجود نہیں ہے اوراولین لغات اس جگہ نہیں مل سکی '{0}'

# DISPLAY_FOR_X_SECONDS_PER_CHARACTER_LABEL
source: Display for X seconds per message character:
da_dk: Vis i X sekunder per meddelelses tegn:
de_de: Für X Sekunden pro Nachrichtbuchstaben zeigen:
el_gr: Εμφάνιση για Χ δευτερόλεπτα ανά χαρακτήρα μηνύματος:
es_es: Mostrar por X segundos por cada caracter del mensaje:
fr: Durée d'affichage de chaque caractères (secondes) :
hr_hr: Trajanje prikaza X sekundi po znaku poruke:
ko_kr: 안내창 글자 당 X 초 동안 표시:
pl_pl: Wyświetl przez X sekund na jedną literę wiadomości:
sk_sk: Zobraziť na X sekúnd pre každý znak v správe:
tr_tr: Herbir mesaj karakteri için X saniye boyunca göster
ur_pk: پیغام کے ہر حرف کو X سیکنڈ کےلئے دکھائیں:

source: Do at current location...
da_dk: Udfør ved nuværende position...
de_de: Mache an der momentanen Mauscursor Position...
el_gr: Πραγματοποίηση στην τωρινή τοποθεσία...
es_es: Hacer en posición actual...
fr: Aller à l'emplacement et...
hr_hr: Učini na trenutnoj lokaciji...
ko_kr: 현재 위치에서 실행...
pl_pl: Wykonaj w aktualnej lokalizacji...
sk_sk: Vykonať na aktuálnej pozícii...
tr_tr: Mevcut lokasyonda gerçekleştir...
ur_pk: موجودہ مقام پر کریں ...

source: Do at point...
da_dk: Udfør ved position...
de_de: Mache an neuem Punkt...
el_gr: Πραγματοποίηση στο σημείο...
es_es: Hacer en punto...
fr: A l'emplacement actuel...
hr_hr: Učini na položaju...
ko_kr: 지정된 위치 에서 실행...
pl_pl: Wykonaj w punkcie...
sk_sk: Vykonať v bode...
tr_tr: Noktada gerçekleştir...
ur_pk: اس جگہ پر کریں ...

# DOWN_ARROW_SPLIT_WITH_NEWLINE
source: DOWN ARROW
da_dk: NED PIL
de_de: PFEIL RUNTER
el_gr: ΚΑΤΩ ΒΕΛΟΣ
es_es: FLECHA ABAJO
fr: FLÊCHE BAS
hr_hr: STRELICA DOLJE
ko_kr: 아래쪽 화살표
pl_pl: DÓŁ STRZAŁKA
sk_sk: ŠÍPKA DOLE
tr_tr: AŞAĞI OK
ur_pk: نیچے DOWN تیر ARROW

# DURATION_FORMAT
source: ({0:#,###}ms)
ur_pk: ({0: #، ###} ملی سیکنڈ)

source: END
de_de: ENDE
es_es: FIN
fr: FIN
tr_tr: SON
ur_pk: اختتام END

source: English (Canada)
da_dk: Engelsk (Canada)
de_de: Englisch (Kanada) / English (Canada)
el_gr: Αγγλικά (Καναδάς)
ko_kr: 영어 (캐나다) / English (Canada)
ur_pk: انگریزی (کینیڈا)

source: English (UK)
da_dk: Engelsk (UK)
de_de: Englisch (Vereinigtes Königreich) / English (UK)
el_gr: Αγγλικά (Ηνωμένο Βασίλειο)
ko_kr: 영어 (영국) / English (UK)
ur_pk: انگریزی (برطانیہ)

source: English (US)
da_dk: Engelsk (US)
de_de: Englisch (USA) / English (US)
el_gr: Αγγλικά (ΗΠΑ)
ko_kr: 영어 (미국) / English (US)
ur_pk: انگریزی (امریکہ)

source: ENTER
de_de: EINGABE
fr: ENTRÉE
tr_tr: GİRİŞ
ur_pk: اندراج ENTER

# ENTRY_ADDED_TO_DICTIONARY
source: Great stuff. '{0}' has been added to the dictionary.
da_dk: Godt. '{0}' er blevet tilføjet til ordbogen.
de_de: Gut. '{0}' wurde dem Wörterbuch hinzugefügt.
el_gr: Πολύ καλά! Καταχωρήθηκε στο λεξικό το: '{0}'
es_es: Genial. '{0}' ha sido agregado al diccionario.
fr: Bien joué. '{0}' a été ajouté au dictionnaire.
hr_hr: Izvrsno. '{0}' je dodano u rječnik.
ko_kr: '{0}'이 사전에 추가됬습니다.
pl_pl: Świetnie. '{0}' zostało dodane do słownika.
sk_sk: Skvelé. '{0}' bolo pridané do slovníka.
tr_tr: Çok iyi. '{0}' sözlüğe eklendi.
ur_pk: بہت خوب۔ لغات میں '{0}' شامل کر دیا گیا ہے.

# ERROR_SOUND_LABEL
source: Error:
da_dk: Fejl:
de_de: Fehler:
el_gr: Σφάλμα:
fr: Erreur :
hr_hr: Greška:
ko_kr: 에러:
pl_pl: Błąd:
sk_sk: Chyba:
tr_tr: Hata:
ur_pk: غلطی:

source: EXPAND
da_dk: UDVID
de_de: VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ
es_es: EXPANDIR
fr: AGRANDIR
hr_hr: PROŠIRI
ko_kr: 넓히기
pl_pl: POWIĘKSZ
sk_sk: ZVÄČŠIŤ
tr_tr: GENİŞLET
ur_pk: وسیع کریں / بڑھائیں

# EXPAND_DOCK_SPLIT_WITH_NEWLINE
source: EXPAND DOCK
da_dk: UDVID DOCK
de_de: TASTATUR VERGRÖßERN
el_gr: ΕΠΕΚΤΑΣΗ ΜΠΑΡΑΣ
es_es: EXPANDIR PANEL
fr: AGRANDIR LA BARRE D'OUTILS
hr_hr: PROŠIRI TRAKU
ko_kr: DOCK 확장
pl_pl: POWIĘKSZ PANEL
sk_sk: ZVÄČŠIŤ DOK
tr_tr: PANELİ AÇ
ur_pk: وسیع کریں احاطہ DOCK

# EXPAND_DOWN_AND_LEFT_SPLIT_WITH_NEWLINE
source: EXPAND DOWN & LEFT
da_dk: UDVID NED & TIL VENSTRE
de_de: NACH UNTEN LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΚΑΤΩ & ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR ABAJO E IZQUIERDA
fr: AGRANDIR EN BAS À GAUCHE
hr_hr: PROŠIRI DOLJE & LIJEVO
ko_kr: 왼쪽 아래로 넓히기
pl_pl: ROZWIŃ DÓL & LEWO
sk_sk: ZVÄČŠIŤ DOLE A DOĽAVA
tr_tr: SOL AŞAĞI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں نیچے & بائیں

# EXPAND_DOWN_AND_RIGHT_SPLIT_WITH_NEWLINE
source: EXPAND DOWN & RIGHT
da_dk: UDVID NED & TIL HØJRE
de_de: NACH UNTEN RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΚΑΤΩ & ΔΕΞΙΑ
es_es: EXPANDIR ABAJO Y DERECHA
fr: AGRANDIR EN BAS À DROITE
hr_hr: PROŠIRI DOLJE & DESNO
ko_kr: 오른쪽 아래로 넓히기
pl_pl: ROZWIŃ DÓŁ & PRAWO
sk_sk: ZVÄČŠIŤ DOLE A DOPRAVA
tr_tr: SAĞ AŞAĞI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں نیچے & دایئں

# EXPAND_DOWN_SPLIT_WITH_NEWLINE
source: EXPAND DOWN
da_dk: UDVID NED
de_de: NACH UNTEN VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΣΤΟ ΚΑΤΩ ΜΕΡΟΣ
es_es: EXPANDIR ABAJO
fr: AGRANDIR EN BAS
hr_hr: PROŠIRI DOLJE
ko_kr: 아래쪽으로 넓히기
pl_pl: ROZWIŃ DÓŁ
sk_sk: ZVÄČŠIŤ DOLE
tr_tr: AŞAĞI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں نیچے DOWN

# EXPAND_LEFT_SPLIT_WITH_NEWLINE
source: EXPAND LEFT
da_dk: UDVID TIL VENSTRE
de_de: NACH LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR IZQUIERDA
fr: AGRANDIR À GAUCHE
hr_hr: PROŠIRI LIJEVO
ko_kr: 왼쪽으로 넓히기
pl_pl: ROZWIŃ LEWO
sk_sk: ZVÄČŠIŤ DOĽAVA
tr_tr: SOLA GENİŞLET
ur_pk: وسیع کریں / بڑھائیں بائیں

# EXPAND_RIGHT_SPLIT_WITH_NEWLINE
source: EXPAND RIGHT
da_dk: UDVID TIL HØJRE
de_de: NACH RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΔΕΞΙΑ
es_es: EXPANDIR DERECHA
fr: AGRANDIR Á DROITE
hr_hr: PROŠIRI DESNO
ko_kr: 오른쪽으로 넓히기
pl_pl: ROZWIŃ PRAWO
sk_sk: ZVÄČŠIŤ DOPRAVA
tr_tr: SAĞA GENİŞLET
ur_pk: وسیع کریں / بڑھائیں دایئں

# EXPAND_UP_AND_LEFT_SPLIT_WITH_NEWLINE
source: EXPAND UP & LEFT
da_dk: UDVID OP & TIL VENSTRE
de_de: NACH OBEN LINKS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΠΑΝΩ & ΑΡΙΣΤΕΡΑ
es_es: EXPANDIR ARRIBA E IZQUIERDA
fr: AGRANDIR EN HAUT À GAUCHE
hr_hr: PROŠIRI GORE & LIJEVO
ko_kr: 왼쪽 위로 넓히기
pl_pl: ROZSZERZ GÓRA & LEWO
sk_sk: ZVÄČŠIŤ HORE A DOĽAVA
tr_tr: SOL YUKARI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں اوپر اور بائیں

# EXPAND_UP_AND_RIGHT_SPLIT_WITH_NEWLINE
source: EXPAND UP & RIGHT
da_dk: UDVID OP & TIL HØJRE
de_de: NACH OBEN RECHTS VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΠΑΝΩ & ΔΕΞΙΑ
es_es: EXPANDIR ARRIBA Y DERECHA
fr: AGRANDIR EN HAUT À DROITE
hr_hr: PROŠIRI GORE & DESNO
ko_kr: 오른쪽 위로 넓히기
pl_pl: ROZSZERZ W GÓRĘ I W PRAWO
sk_sk: ZVÄČŠIŤ HORE A DOPRAVA
tr_tr: SAĞ YUKARI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں اوپر اور دایئں

# EXPAND_UP_SPLIT_WITH_NEWLINE
source: EXPAND UP
da_dk: UDVID OP
de_de: NACH OBEN VERGRÖSSERN
el_gr: ΕΠΕΚΤΑΣΗ ΣΤΟ ΠΑΝΩ ΜΕΡΟΣ
es_es: EXPANDIR ARRIBA
fr: AGRANDIR EN HAUT
hr_hr: PROŠIRI GORE
ko_kr: 위쪽으로 넓히기
pl_pl: ROZWIŃ GÓRA
sk_sk: ZVÄČŠIŤ HORE
tr_tr: YUKARI GENİŞLET
ur_pk: وسیع کریں / بڑھائیں اوپر UP

# FALLING_SOUND_1
source: Falling 1
da_dk: Faldende 1
de_de: Fallend 1
el_gr: ΗΧΟΣ ΠΤΩΣΗΣ 1
es_es: Descendente 1
fr: Son descendant 1
hr_hr: Padajući 1
ko_kr: 누르기 1
pl_pl: Opadanie 1
sk_sk: Klesajúci 1
tr_tr: Düşüş 1
ur_pk: گر رہا ہے 1

# FALLING_SOUND_2
source: Falling 2
da_dk: Faldende 2
de_de: Fallend 2
el_gr: ΗΧΟΣ ΠΤΩΣΗΣ 2
es_es: Descendente 2
fr: Son descendant 2
hr_hr: Padajući 2
ko_kr: 누르기 2
pl_pl: Opadanie 2
sk_sk: Klesajúci 2
tr_tr: Düşüş 2
ur_pk: گر رہا ہے 2

source: Fill Pie
da_dk: Udfyld cirkel
de_de: Wartezeitanzeige füllen
el_gr: Γέμισμα πίτας
es_es: Llenar Círculo
fr: Camembert
hr_hr: Animacija sata
ko_kr: 원그래프
pl_pl: Wypełnij koło
sk_sk: Vypĺňanie Kruhu
tr_tr: Pasta grafiğini doldur
ur_pk: دائرہ بھرنا ( Fill Pie)

source: Fixations (dwell)
da_dk: Fikseringer (hvil)
de_de: Fixierungen (verweilen)
el_gr: Στηρίγματα (παραμονής)
es_es: Fijaciones (mirar punto por cierto tiempo)
fr: Fixer (du regard)
hr_hr: Fiksacije (zadržavanje)
ko_kr: 응시하기 (머무르기)
pl_pl: Wpatrywanie
sk_sk: Fixácie (zotrvanie)
tr_tr: Sabitleme (duraklama)
ur_pk: بغور دیکھنا (ٹکٹکی)

source: Font
da_dk: Skrifttype
de_de: Schrift
el_gr: Γραμματοσειρά
es_es: Fuente
fr: Police de caractères
ko_kr: 글꼴
pl_pl: Czcionka
tr_tr: Yazı Tipi
ur_pk: فونٹ

# FONT_FAMILY_LABEL
source: Font family:
da_dk: Skrifttype familie:
de_de: Schriftart:
el_gr: Οικογένεια γραμματοσειράς
es_es: Familia de fuentes:
fr: Famille :
hr_hr: Familija fontova:
ko_kr: 글꼴:
pl_pl: Czcionka:
sk_sk: Písmo:
tr_tr: Yazı tipi grubu:
ur_pk: فونٹ گھرانا:

# FONT_STRETCH_LABEL
source: Font stretch:
da_dk: Skrifttype bredde:
de_de: Schriftbreite:
el_gr: Διάκενο γραμματοσειράς
es_es: Ancho de fuente:
fr: Etirement :
hr_hr: Raširi font:
ko_kr: 장평:
pl_pl: Odstępy:
sk_sk: Šírka písma:
tr_tr: Yazı tipi esnekliği:
ur_pk: فونٹ کا پھیلاؤ:

# FONT_WEIGHT_LABEL
source: Font weight:
da_dk: Skrifttype tykkelse:
de_de: Schriftdicke:
el_gr: Βάρος γραμματοσειράς
es_es: Ancho de trazo de la fuente:
fr: Epaisseur :
hr_hr: Debljina fonta:
ko_kr: 굵기:
pl_pl: Rozmiar czcionki:
sk_sk: Hrúbka písma:
tr_tr: Yazı tipi kalınlığı:
ur_pk: فونٹ کا وزن:

# FRENCH_FRANCE
source: French (France) / Française (France)
da_dk: Fransk (Frankrig) / Française (France)
de_de: Französisch (Frankreich) / Französisch (Frankreich)
el_gr: Γαλλικά (Γαλλία) / Française (France)
ko_kr: 프랑스어 (프랑스) / Française (France)
pl_pl: Francuski (Francja)
ur_pk: فرانسیسی (فرانس) / فرانسیسی (فرانس)

# FULL_DOCK_THICKNESS_LABEL
source: Full dock thickness (as % of screen):
da_dk: Udvidet dock-tykkelse (som % af skærmstørrelsen):
de_de: Tastatur-Gesamtgröße (in % des Bildschirms):
el_gr: Πλήρες πάχος μπάρας (% της οθόνης)
es_es: Tamaño del panel completo (como % de la pantalla):
fr: Hauteur de la barre d'outils complète (pourcentage de l'écran) :
hr_hr: Puna širina trake (kao % ekrana):
ko_kr: 전체 독(dock)의 두깨 (화면의 %비율):
pl_pl: Grubość rozwiniętego panelu (% całego ekranu):
sk_sk: Plná šírka doku (ako % obrazovky):
tr_tr: Tüm panel kalınlığı (ekranın %'si olarak)
ur_pk: Dock (احاطہ) کی پوری چوڑائی (اسکرین٪ کے طور پر):

source: Gaze Tracker
el_gr: Ιχνηλάτης βλέμματος
pl_pl: Śledzenie Wzroku
ur_pk: نظر کا جائزہ لینے والا آلہ Gaze Tracker

source: Grow
da_dk: Voks
de_de: Wachsen
el_gr: Μεγάλωσε
es_es: Expandir
fr: Agrandir
hr_hr: Povećaj
ko_kr: 증가
pl_pl: Powiększ
sk_sk: Zväčšiť
tr_tr: Büyüme
ur_pk: بڑھو

source: HOME
da_dk: HJEM
el_gr: ΚΕΝΤΡΙΚΟ MENU
es_es: INICIO
fr: ORIG.
tr_tr: ANA SAYFA
ur_pk: گھر HOME

# HORIZONTAL_FILL
source: Horizontal fill (as % of screen):
da_dk: Horisontal udfyldelse (som % af skærmen)
de_de: Horizontale Ausfüllung (in % des Bildschirms):
el_gr: Οριζόντια εξάπλωση (ως ποσοστό της οθόνης):
es_es: Relleno horizontal ( % de la pantalla):
fr: Largeur (pourcentage de l'écran) :
hr_hr: Horizontalna ispuna (kao % ekrana):
ko_kr: 가로 길이 (화면의 %비율):
pl_pl: Wypełnienie poziome (% ekranu):
sk_sk: Horizontálne rozmery (ako % obrazovky):
tr_tr: Yatay doldur (Ekranın % cinsinden)
ur_pk: افقی پھیلاؤ(سکرین % کےطور پر )
